{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 23194, "word_counts": "{\"breaking\": 97, \"first\": 572, \"nfl\": 18, \"team\": 52, \"declares\": 11, \"bankruptcy\": 4, \"kneeling\": 2, \"thug\": 2, \"court\": 37, \"order\": 95, \"obama\": 142, \"pay\": 98, \"400\": 9, \"million\": 172, \"restitution\": 1, \"update\": 69, \"second\": 134, \"roy\": 7, \"moore\": 84, \"accuser\": 27, \"work\": 81, \"michelle\": 74, \"right\": 59, \"oscar\": 192, \"pistorius\": 3, \"attempt\": 11, \"commit\": 2, \"suicide\": 50, \"trump\": 412, \"vote\": 65, \"death\": 217, \"penalty\": 5, \"gay\": 40, \"putin\": 5, \"say\": 732, \"pope\": 17, \"francis\": 5, \"man\": 136, \"god\": 20, \"mustsee\": 3, \"new\": 1063, \"york\": 88, \"wanted\": 35, \"infecting\": 1, \"240\": 4, \"men\": 53, \"woman\": 239, \"hiv\": 4, \"saudi\": 4, \"arabia\": 3, \"behead\": 1, \"6\": 90, \"school\": 80, \"girl\": 252, \"male\": 29, \"friend\": 206, \"without\": 60, \"parent\": 50, \"guardian\": 23, \"malia\": 15, \"fired\": 40, \"cushy\": 1, \"internship\": 1, \"spanish\": 7, \"embassy\": 1, \"target\": 23, \"discontinue\": 1, \"sale\": 37, \"holy\": 6, \"bible\": 7, \"youngest\": 11, \"world\": 143, \"leader\": 16, \"ban\": 33, \"george\": 154, \"soross\": 1, \"foundation\": 17, \"austria\": 2, \"hillary\": 43, \"clinton\": 63, \"third\": 50, \"heart\": 87, \"attackdocs\": 1, \"wont\": 100, \"survive\": 6, \"barack\": 43, \"tweet\": 87, \"sick\": 22, \"attack\": 70, \"john\": 241, \"mccain\": 38, \"died\": 39, \"president\": 120, \"underscore\": 1, \"usjamaica\": 1, \"relation\": 3, \"actress\": 90, \"sandra\": 38, \"bullock\": 36, \"dont\": 98, \"like\": 247, \"leave\": 41, \"never\": 130, \"come\": 82, \"back\": 370, \"one\": 234, \"jealous\": 40, \"l\": 8, \"nothing\": 24, \"compare\": 17, \"hope\": 26, \"arrest\": 60, \"gretchen\": 3, \"carlson\": 5, \"2nd\": 3, \"amendment\": 9, \"written\": 8, \"gun\": 48, \"invented\": 2, \"mass\": 7, \"jesus\": 12, \"metaphorical\": 1, \"literal\": 3, \"black\": 136, \"arrested\": 75, \"philadelphia\": 2, \"starbucks\": 13, \"settle\": 23, \"2\": 351, \"ice\": 26, \"detainer\": 1, \"issued\": 5, \"suspected\": 1, \"wine\": 16, \"country\": 41, \"arsonist\": 1, \"sonoma\": 1, \"jail\": 15, \"former\": 89, \"walk\": 69, \"fine\": 12, \"line\": 61, \"america\": 104, \"inside\": 227, \"snapchat\": 21, \"bloodbath\": 2, \"60\": 9, \"minute\": 20, \"terror\": 13, \"left\": 46, \"17\": 31, \"dead\": 113, \"body\": 161, \"classroom\": 4, \"kid\": 266, \"full\": 101, \"blood\": 21, \"nancy\": 12, \"pelosi\": 10, \"resign\": 6, \"revelation\": 17, \"nrtonline\": 2, \"donald\": 134, \"inauguration\": 6, \"artist\": 56, \"perform\": 36, \"ceremony\": 48, \"include\": 17, \"elton\": 17, \"celine\": 24, \"dion\": 25, \"legend\": 56, \"leaked\": 11, \"picture\": 77, \"dragged\": 8, \"judge\": 50, \"handcuff\": 2, \"wiretapping\": 2, \"campaign\": 46, \"official\": 49, \"fbi\": 11, \"child\": 259, \"rapetrafficking\": 1, \"charge\": 43, \"train\": 11, \"news\": 331, \"rosa\": 2, \"park\": 44, \"granddaughter\": 3, \"slam\": 108, \"racist\": 27, \"democrat\": 18, \"endorses\": 2, \"nra\": 3, \"jim\": 31, \"porter\": 6, \"falsely\": 1, \"accused\": 45, \"saying\": 29, \"matter\": 16, \"time\": 405, \"colored\": 3, \"people\": 192, \"biden\": 6, \"raise\": 17, \"possibility\": 6, \"2020\": 23, \"presidential\": 24, \"bid\": 11, \"nyc\": 48, \"physician\": 1, \"wife\": 247, \"jump\": 11, \"deathleave\": 1, \"behind\": 112, \"cant\": 127, \"afford\": 4, \"health\": 72, \"care\": 48, \"hour\": 32, \"murkowski\": 1, \"collins\": 23, \"every\": 117, \"voted\": 4, \"keep\": 84, \"obamacare\": 5, \"shutting\": 3, \"rice\": 2, \"told\": 34, \"investigator\": 7, \"unmasked\": 2, \"aide\": 5, \"meryl\": 39, \"streep\": 39, \"got\": 164, \"major\": 50, \"project\": 17, \"lying\": 8, \"email\": 21, \"must\": 16, \"destroy\": 6, \"syria\": 5, \"israel\": 10, \"cnn\": 13, \"host\": 96, \"fareed\": 1, \"zakaria\": 1, \"call\": 233, \"jihad\": 1, \"rape\": 40, \"white\": 107, \"could\": 115, \"win\": 121, \"nobel\": 2, \"peace\": 12, \"prize\": 8, \"korean\": 5, \"peninsula\": 1, \"would\": 102, \"significant\": 6, \"foreign\": 8, \"policy\": 15, \"achievement\": 7, \"leaf\": 33, \"mueller\": 3, \"indictment\": 6, \"announced\": 23, \"illegal\": 10, \"muslim\": 13, \"iran\": 4, \"starting\": 16, \"california\": 27, \"wildfire\": 3, \"lawyer\": 25, \"claimed\": 8, \"super\": 90, \"bowl\": 57, \"rigged\": 2, \"found\": 67, \"japanese\": 7, \"whaling\": 1, \"crew\": 24, \"eaten\": 2, \"alive\": 17, \"killer\": 19, \"whale\": 2, \"16\": 34, \"barrel\": 1, \"removed\": 15, \"property\": 15, \"contain\": 1, \"part\": 51, \"3\": 227, \"missing\": 36, \"liberal\": 5, \"hate\": 32, \"striking\": 4, \"beauty\": 143, \"intellect\": 1, \"kellyanne\": 4, \"conway\": 5, \"buzz\": 7, \"aldrin\": 1, \"pass\": 7, \"ufo\": 1, \"lie\": 63, \"detector\": 3, \"test\": 22, \"leaving\": 76, \"expert\": 17, \"convinced\": 15, \"encountered\": 1, \"alien\": 8, \"life\": 336, \"text\": 24, \"jeff\": 24, \"flake\": 5, \"speech\": 69, \"transcript\": 59, \"mike\": 49, \"penny\": 9, \"allowing\": 1, \"victim\": 65, \"abortion\": 6, \"lead\": 46, \"trying\": 42, \"get\": 564, \"raped\": 8, \"paul\": 79, \"ryan\": 230, \"22\": 23, \"american\": 197, \"choose\": 7, \"poor\": 7, \"problem\": 30, \"healthy\": 16, \"owner\": 4, \"christian\": 29, \"anymore\": 18, \"mayor\": 5, \"bhalla\": 1, \"neon\": 5, \"nettle\": 2, \"broward\": 1, \"county\": 17, \"sheriff\": 2, \"parkland\": 8, \"tom\": 233, \"price\": 14, \"better\": 44, \"budget\": 14, \"cancer\": 64, \"patient\": 29, \"die\": 19, \"quickly\": 3, \"greitens\": 1, \"admits\": 95, \"photo\": 500, \"session\": 21, \"may\": 99, \"dream\": 89, \"administration\": 6, \"kept\": 21, \"mexican\": 7, \"detention\": 1, \"camp\": 23, \"experiment\": 2, \"follower\": 7, \"koran\": 1, \"united\": 31, \"airline\": 10, \"flight\": 17, \"attendant\": 2, \"slap\": 5, \"cry\": 59, \"baby\": 740, \"cia\": 2, \"release\": 90, \"document\": 6, \"moon\": 12, \"250\": 5, \"citizen\": 17, \"lost\": 57, \"war\": 137, \"christmas\": 151, \"thousand\": 8, \"killed\": 40, \"drop\": 61, \"tactical\": 1, \"nuclear\": 6, \"bomb\": 3, \"charged\": 15, \"murder\": 44, \"driving\": 10, \"antifarright\": 1, \"protester\": 9, \"charlottesville\": 9, \"fox\": 67, \"sport\": 33, \"cancel\": 42, \"broadcast\": 9, \"player\": 24, \"respect\": 11, \"flag\": 8, \"legislative\": 1, \"process\": 13, \"head\": 65, \"steeler\": 1, \"teammate\": 2, \"1\": 101, \"debbie\": 10, \"wasserman\": 3, \"schultz\": 3, \"flee\": 2, \"sasha\": 11, \"crashed\": 7, \"expensive\": 16, \"car\": 56, \"lake\": 9, \"sid\": 1, \"miller\": 61, \"kasich\": 2, \"intelligent\": 1, \"enough\": 23, \"leg\": 20, \"closed\": 2, \"entrust\": 1, \"decision\": 26, \"maxine\": 4, \"water\": 23, \"shown\": 3, \"10\": 172, \"congressional\": 8, \"meeting\": 52, \"35\": 20, \"year\": 474, \"gop\": 12, \"need\": 136, \"another\": 70, \"911\": 10, \"share\": 301, \"82yearold\": 1, \"selfdefense\": 1, \"dea\": 1, \"raided\": 3, \"state\": 55, \"senator\": 17, \"shock\": 26, \"fire\": 61, \"journalist\": 3, \"made\": 138, \"fun\": 38, \"sarah\": 118, \"sander\": 12, \"face\": 103, \"dhs\": 2, \"secretary\": 12, \"confirms\": 64, \"preparing\": 6, \"sanctuary\": 2, \"city\": 72, \"twelve\": 3, \"hurricane\": 52, \"headed\": 19, \"towards\": 5, \"u\": 311, \"count\": 6, \"support\": 103, \"british\": 25, \"intelligence\": 3, \"seizes\": 1, \"warehouse\": 1, \"cash\": 13, \"rudy\": 3, \"giuliani\": 5, \"officially\": 45, \"resigns\": 5, \"legal\": 18, \"last\": 131, \"received\": 13, \"lifeshattering\": 1, \"doctor\": 36, \"special\": 62, \"report\": 405, \"georgia\": 15, \"becomes\": 19, \"culture\": 12, \"historic\": 5, \"move\": 63, \"restore\": 4, \"western\": 2, \"value\": 2, \"ten\": 8, \"scientist\": 3, \"declare\": 4, \"climate\": 5, \"change\": 51, \"hoax\": 10, \"number\": 27, \"occupy\": 1, \"issue\": 67, \"executive\": 9, \"facebook\": 9, \"across\": 11, \"hacked\": 11, \"center\": 28, \"muellers\": 3, \"russia\": 9, \"investigation\": 27, \"explained\": 24, \"drug\": 41, \"bust\": 17, \"lisa\": 34, \"page\": 31, \"squeal\": 1, \"dnc\": 3, \"server\": 3, \"bin\": 1, \"laden\": 1, \"well\": 48, \"bahamas\": 6, \"edward\": 26, \"snowden\": 1, \"robert\": 216, \"redford\": 1, \"five\": 35, \"prison\": 42, \"delta\": 6, \"ticket\": 19, \"2017\": 420, \"maralago\": 2, \"destroyed\": 5, \"irmajared\": 1, \"kushner\": 7, \"still\": 159, \"puerto\": 20, \"rico\": 20, \"facing\": 11, \"fraud\": 11, \"3m\": 1, \"federal\": 14, \"disaster\": 16, \"relief\": 27, \"dying\": 8, \"78\": 2, \"old\": 53, \"agent\": 22, \"killing\": 8, \"marilyn\": 9, \"monroe\": 13, \"uncovers\": 2, \"evidence\": 10, \"62\": 2, \"voter\": 8, \"russian\": 9, \"using\": 34, \"toothpaste\": 1, \"throw\": 35, \"away\": 82, \"immediately\": 6, \"nov\": 4, \"28\": 11, \"queen\": 130, \"elizabeth\": 67, \"refugee\": 15, \"dividing\": 1, \"nationality\": 1, \"fully\": 7, \"agree\": 16, \"shouldvideo\": 1, \"account\": 28, \"suspended\": 10, \"blamed\": 6, \"sabotaging\": 2, \"create\": 9, \"prank\": 24, \"trick\": 19, \"bombshell\": 16, \"comey\": 6, \"knew\": 30, \"murdered\": 3, \"staffer\": 4, \"seth\": 24, \"rich\": 18, \"wikileaks\": 2, \"source\": 92, \"covered\": 5, \"construction\": 4, \"jennifer\": 797, \"aniston\": 293, \"supporter\": 7, \"celebrity\": 356, \"decide\": 2, \"make\": 312, \"company\": 25, \"named\": 36, \"fight\": 108, \"anti\": 2, \"think\": 118, \"ne\": 1, \"police\": 48, \"officer\": 8, \"firefighter\": 6, \"others\": 19, \"hit\": 101, \"tax\": 30, \"whoopi\": 6, \"goldberg\": 9, \"navy\": 4, \"seal\": 6, \"widow\": 9, \"looking\": 44, \"attention\": 13, \"placed\": 1, \"floor\": 8, \"customer\": 3, \"step\": 77, \"food\": 31, \"stamp\": 6, \"enrollment\": 2, \"four\": 34, \"month\": 135, \"go\": 184, \"g20\": 3, \"summit\": 3, \"melania\": 43, \"hired\": 12, \"exorcist\": 1, \"cleanse\": 1, \"house\": 148, \"demon\": 5, \"urgent\": 2, \"proposed\": 16, \"law\": 54, \"terrorism\": 6, \"factcheck\": 2, \"fall\": 83, \"river\": 11, \"massachusetts\": 5, \"built\": 9, \"immigrant\": 12, \"clint\": 3, \"eastwood\": 6, \"estate\": 12, \"actor\": 135, \"brad\": 477, \"pitt\": 434, \"future\": 63, \"find\": 84, \"19\": 33, \"female\": 40, \"freezer\": 1, \"carved\": 1, \"skin\": 36, \"deputy\": 2, \"attorney\": 12, \"general\": 10, \"rod\": 5, \"rosenstein\": 1, \"raising\": 18, \"question\": 57, \"fate\": 10, \"jefferson\": 3, \"davis\": 21, \"statue\": 5, \"replaced\": 8, \"likeness\": 1, \"hagee\": 2, \"prosecuting\": 1, \"name\": 141, \"intercourse\": 1, \"kardashians\": 245, \"donate\": 10, \"whopping\": 3, \"sum\": 5, \"la\": 214, \"vega\": 101, \"shooting\": 53, \"colorado\": 4, \"rockies\": 1, \"baseball\": 11, \"sell\": 26, \"marijuana\": 6, \"brownie\": 1, \"concession\": 1, \"stand\": 38, \"mitt\": 7, \"romney\": 9, \"serious\": 25, \"emotional\": 94, \"remove\": 12, \"implement\": 2, \"sharia\": 2, \"autopsy\": 9, \"result\": 15, \"vince\": 7, \"foster\": 32, \"exhumed\": 1, \"bodycause\": 1, \"changed\": 47, \"bill\": 78, \"gate\": 11, \"history\": 89, \"greatest\": 25, \"reagan\": 6, \"florida\": 22, \"bridge\": 6, \"collapse\": 8, \"hrc\": 2, \"caught\": 49, \"tape\": 25, \"laughing\": 15, \"irma\": 11, \"wiping\": 1, \"hillbilly\": 1, \"alabama\": 7, \"poll\": 4, \"worker\": 4, \"birmingham\": 1, \"hollywood\": 238, \"celebs\": 72, \"total\": 103, \"strike\": 4, \"falsification\": 1, \"chef\": 15, \"quits\": 13, \"fast\": 24, \"112yearold\": 1, \"north\": 50, \"carolina\": 6, \"denzel\": 6, \"washington\": 28, \"fake\": 72, \"story\": 243, \"nasa\": 7, \"18000\": 1, \"usd\": 1, \"stay\": 42, \"bed\": 21, \"smoke\": 8, \"weed\": 10, \"70\": 17, \"straight\": 18, \"day\": 368, \"taken\": 17, \"office\": 48, \"plan\": 132, \"within\": 6, \"next\": 86, \"30\": 45, \"listen\": 25, \"curious\": 2, \"robocall\": 1, \"seek\": 28, \"damaging\": 3, \"information\": 9, \"national\": 74, \"guard\": 10, \"storm\": 18, \"mexico\": 36, \"border\": 9, \"gamechanging\": 3, \"impact\": 12, \"recount\": 8, \"massive\": 26, \"detail\": 124, \"shep\": 4, \"smith\": 115, \"canned\": 1, \"control\": 27, \"3000pound\": 1, \"great\": 60, \"shark\": 9, \"captured\": 1, \"massacre\": 4, \"saved\": 24, \"expelled\": 2, \"harvard\": 8, \"bachmann\": 1, \"suffered\": 13, \"8\": 110, \"couple\": 147, \"slavery\": 11, \"babysitter\": 1, \"crystal\": 16, \"meth\": 3, \"eats\": 9, \"3monthold\": 2, \"contact\": 12, \"kerry\": 18, \"palin\": 19, \"coma\": 2, \"run\": 53, \"globalist\": 1, \"soros\": 2, \"security\": 29, \"threatusing\": 1, \"obamas\": 27, \"2014\": 5, \"targeted\": 4, \"online\": 61, \"free\": 39, \"scam\": 7, \"shocking\": 55, \"announcement\": 22, \"saw\": 12, \"coming\": 61, \"canceled\": 43, \"reinstated\": 1, \"sacred\": 2, \"uspostmancom\": 1, \"postman\": 1, \"bumble\": 1, \"bee\": 7, \"cooked\": 1, \"tuna\": 2, \"morgue\": 1, \"employee\": 9, \"cremated\": 2, \"mistake\": 24, \"taking\": 46, \"nap\": 2, \"furious\": 45, \"gift\": 90, \"sent\": 15, \"hospital\": 56, \"stephen\": 51, \"bannon\": 3, \"nobody\": 5, \"blame\": 34, \"beating\": 2, \"love\": 409, \"emma\": 101, \"gonz\\u00e1lez\": 4, \"went\": 53, \"viral\": 19, \"far\": 54, \"teen\": 143, \"villain\": 8, \"nation\": 19, \"majorthoughtscom\": 1, \"revamping\": 1, \"military\": 8, \"bringing\": 15, \"draft\": 1, \"representative\": 2, \"promise\": 23, \"un\": 10, \"guncontrol\": 1, \"billionaire\": 17, \"refused\": 6, \"vaccinate\": 1, \"haiti\": 3, \"getting\": 142, \"ready\": 83, \"testify\": 6, \"corruption\": 1, \"week\": 171, \"gunshot\": 1, \"pick\": 31, \"side\": 29, \"senate\": 34, \"race\": 32, \"shuts\": 27, \"gateway\": 1, \"pundit\": 2, \"breitbart\": 1, \"discredited\": 1, \"allred\": 2, \"cannibal\": 3, \"claim\": 189, \"eating\": 18, \"human\": 14, \"flesh\": 2, \"cure\": 5, \"diabetes\": 1, \"depression\": 28, \"laguna\": 15, \"beach\": 55, \"antifa\": 5, \"22m\": 1, \"david\": 183, \"hogg\": 2, \"didnt\": 128, \"attend\": 36, \"high\": 62, \"redondo\": 1, \"shore\": 58, \"graduated\": 2, \"2015\": 5, \"yearbook\": 2, \"201\": 1, \"lady\": 117, \"gaga\": 54, \"twitter\": 124, \"ivanka\": 25, \"tossed\": 1, \"cutting\": 7, \"thinking\": 13, \"writing\": 16, \"candidate\": 8, \"election\": 17, \"read\": 43, \"give\": 200, \"chaffetz\": 2, \"thumb\": 6, \"investigating\": 9, \"secretly\": 53, \"flees\": 1, \"stunning\": 32, \"monica\": 10, \"lewinsky\": 5, \"roslindale\": 1, \"james\": 249, \"affair\": 31, \"revealed\": 120, \"abc\": 70, \"join\": 85, \"lapel\": 1, \"pin\": 7, \"here\": 198, \"know\": 246, \"thing\": 239, \"mom\": 303, \"applies\": 2, \"remedy\": 1, \"moment\": 200, \"later\": 23, \"dy\": 78, \"careful\": 3, \"sends\": 22, \"houston\": 29, \"7\": 132, \"bottle\": 11, \"take\": 176, \"knee\": 4, \"orleans\": 4, \"saint\": 18, \"stranded\": 4, \"runway\": 22, \"floyd\": 2, \"mayweather\": 1, \"jr\": 86, \"donates\": 15, \"money\": 46, \"missed\": 34, \"star\": 935, \"movie\": 219, \"filming\": 35, \"near\": 8, \"rosenberg\": 2, \"texas\": 18, \"large\": 6, \"extra\": 14, \"needed\": 16, \"wbn\": 1, \"12\": 58, \"chuck\": 5, \"schumers\": 9, \"steamy\": 10, \"cheerleader\": 3, \"confirmed\": 22, \"tennessee\": 4, \"exposing\": 3, \"involved\": 19, \"pedophilia\": 2, \"80\": 8, \"atlanta\": 48, \"homosexual\": 1, \"study\": 6, \"church\": 26, \"shooter\": 4, \"militant\": 1, \"atheist\": 1, \"wide\": 3, \"confiscation\": 3, \"except\": 6, \"barcelona\": 7, \"terrorist\": 8, \"cousin\": 12, \"youre\": 26, \"virus\": 2, \"walmart\": 6, \"banana\": 7, \"boy\": 110, \"agreement\": 13, \"infection\": 6, \"demand\": 23, \"supreme\": 12, \"nominee\": 61, \"unduly\": 1, \"influenced\": 3, \"constitution\": 2, \"application\": 2, \"march\": 34, \"permit\": 1, \"412\": 2, \"michigan\": 3, \"fed\": 6, \"largest\": 5, \"boom\": 3, \"pull\": 25, \"ahead\": 56, \"5k\": 1, \"julia\": 54, \"isnt\": 82, \"fit\": 18, \"clean\": 11, \"melanias\": 1, \"toilet\": 7, \"jersey\": 71, \"chief\": 7, \"executed\": 2, \"minnesota\": 1, \"handed\": 3, \"infidel\": 1, \"cargo\": 2, \"ship\": 5, \"port\": 10, \"baltimore\": 1, \"reveals\": 475, \"secret\": 307, \"miley\": 148, \"cyrus\": 164, \"fking\": 15, \"nightmare\": 15, \"oreilly\": 6, \"critical\": 5, \"condition\": 12, \"attacked\": 7, \"tolerant\": 1, \"murray\": 19, \"rochester\": 1, \"hampshire\": 3, \"resident\": 4, \"daily\": 25, \"keanu\": 8, \"reef\": 7, \"shook\": 7, \"powerful\": 27, \"message\": 102, \"ken\": 3, \"starr\": 2, \"plane\": 21, \"disappeared\": 4, \"way\": 156, \"dc\": 12, \"want\": 286, \"deport\": 2, \"indian\": 2, \"india\": 3, \"johnny\": 53, \"depp\": 37, \"custody\": 64, \"service\": 34, \"peter\": 16, \"strzok\": 1, \"texting\": 5, \"scandal\": 149, \"congress\": 25, \"removing\": 2, \"marine\": 2, \"forced\": 18, \"praise\": 26, \"colonel\": 2, \"civil\": 10, \"manny\": 1, \"schewitz\": 1, \"ago\": 30, \"wire\": 2, \"speaking\": 10, \"intern\": 2, \"dave\": 11, \"robicheaux\": 1, \"paid\": 20, \"insisted\": 2, \"col\": 1, \"h\": 5, \"charleston\": 4, \"dylann\": 1, \"roof\": 2, \"moved\": 9, \"row\": 18, \"terre\": 1, \"haute\": 1, \"vow\": 30, \"end\": 108, \"winter\": 81, \"heating\": 3, \"assistance\": 1, \"elderly\": 1, \"disabled\": 1, \"voice\": 85, \"bench\": 2, \"warrant\": 8, \"ever\": 150, \"unprosecuted\": 1, \"charity\": 26, \"historycharles\": 1, \"ortel\": 1, \"redirected\": 1, \"smoking\": 7, \"january\": 17, \"2018\": 759, \"uncovered\": 1, \"bribery\": 2, \"plot\": 20, \"approved\": 1, \"controversial\": 28, \"deal\": 61, \"moscow\": 1, \"earth\": 9, \"prorussia\": 1, \"proweed\": 1, \"proassange\": 1, \"congressman\": 6, \"tough\": 17, \"beat\": 17, \"recall\": 43, \"absorbing\": 1, \"toy\": 11, \"due\": 42, \"ingestion\": 1, \"hazard\": 2, \"among\": 21, \"uf\": 1, \"request\": 9, \"rivalry\": 5, \"game\": 196, \"fsu\": 1, \"witness\": 8, \"multiple\": 15, \"gunman\": 2, \"dressed\": 59, \"oct\": 3, \"alternativemediasyndicatecom\": 1, \"comedian\": 8, \"kevin\": 105, \"hart\": 53, \"gory\": 1, \"crash\": 58, \"approval\": 9, \"rating\": 33, \"point\": 16, \"presidency\": 3, \"everybody\": 6, \"see\": 426, \"passenger\": 6, \"behavior\": 28, \"genuine\": 2, \"flashnewscornercom\": 1, \"dncs\": 1, \"donna\": 6, \"brazile\": 1, \"dedicated\": 6, \"book\": 59, \"patriot\": 9, \"whose\": 7, \"fear\": 49, \"manager\": 22, \"checker\": 1, \"183st\": 1, \"27ave\": 1, \"announces\": 65, \"become\": 32, \"usa\": 37, \"invasion\": 5, \"communicated\": 1, \"ohio\": 6, \"student\": 15, \"staying\": 13, \"class\": 19, \"walkout\": 1, \"prince\": 559, \"william\": 133, \"harry\": 424, \"100\": 47, \"harvey\": 164, \"morgan\": 34, \"freeman\": 9, \"jailing\": 1, \"best\": 437, \"public\": 86, \"faith\": 25, \"govt\": 1, \"jason\": 63, \"aldean\": 17, \"gig\": 13, \"snl\": 46, \"13\": 93, \"deep\": 13, \"operative\": 2, \"treason\": 2, \"sausage\": 2, \"factory\": 3, \"income\": 12, \"permanently\": 5, \"close\": 46, \"door\": 9, \"plunge\": 1, \"percent\": 6, \"kim\": 710, \"jong\": 2, \"overnight\": 5, \"op\": 1, \"korea\": 3, \"statement\": 36, \"fda\": 3, \"commissioner\": 1, \"scott\": 329, \"gottlieb\": 1, \"md\": 2, \"ongoing\": 5, \"effort\": 12, \"help\": 110, \"improve\": 5, \"effectiveness\": 1, \"influenza\": 1, \"vaccine\": 2, \"eric\": 62, \"foolish\": 1, \"dad\": 115, \"return\": 190, \"worked\": 7, \"democratic\": 17, \"actively\": 1, \"campaigning\": 1, \"opponent\": 1, \"activist\": 5, \"mommy\": 5, \"erupts\": 4, \"sweden\": 5, \"irate\": 1, \"swede\": 1, \"burn\": 7, \"nine\": 17, \"ground\": 6, \"mental\": 33, \"image\": 35, \"kurt\": 5, \"russel\": 1, \"showed\": 7, \"overpaid\": 1, \"shut\": 24, \"hurt\": 28, \"case\": 48, \"tied\": 3, \"obamaera\": 1, \"uranium\": 1, \"top\": 123, \"dumb\": 4, \"regular\": 12, \"dinosaur\": 4, \"existed\": 4, \"warmer\": 1, \"boo\": 19, \"groan\": 2, \"mention\": 8, \"ms13\": 1, \"video\": 442, \"gave\": 58, \"working\": 49, \"612\": 1, \"anthony\": 75, \"bourdain\": 15, \"friendly\": 9, \"attacker\": 3, \"antitrump\": 4, \"avoided\": 3, \"orwellian\": 1, \"oprah\": 69, \"winfrey\": 36, \"butler\": 8, \"racism\": 6, \"receive\": 8, \"gvt\": 1, \"benefit\": 19, \"microchipped\": 1, \"mysterious\": 5, \"nazi\": 3, \"submarine\": 1, \"wwii\": 1, \"discovered\": 4, \"obamaled\": 1, \"reparation\": 1, \"computer\": 1, \"model\": 85, \"show\": 587, \"destroying\": 2, \"sept\": 3, \"100000\": 10, \"pardon\": 2, \"ii\": 29, \"corgi\": 3, \"press\": 28, \"salary\": 13, \"jeanine\": 2, \"pirro\": 2, \"fan\": 302, \"humiliated\": 4, \"handcuffed\": 1, \"tv\": 346, \"studio\": 11, \"czech\": 1, \"republic\": 4, \"arm\": 21, \"shoot\": 57, \"sight\": 28, \"football\": 10, \"crimson\": 1, \"tide\": 1, \"disqualified\": 2, \"championship\": 3, \"mosque\": 2, \"donation\": 13, \"send\": 14, \"syrian\": 7, \"instead\": 11, \"popular\": 17, \"candy\": 8, \"shelf\": 4, \"october\": 6, \"baio\": 7, \"beloved\": 18, \"conservatism\": 1, \"small\": 12, \"visit\": 75, \"hockey\": 8, \"fist\": 1, \"anthem\": 30, \"recusal\": 1, \"daughter\": 352, \"response\": 35, \"forfreedomworld\": 1, \"warns\": 17, \"jehovah\": 1, \"urge\": 6, \"member\": 46, \"asylum\": 3, \"informant\": 1, \"even\": 59, \"singer\": 97, \"tina\": 23, \"turner\": 30, \"thanksgiving\": 30, \"thankful\": 4, \"bless\": 1, \"j\": 51, \"tru\": 1, \"tyranny\": 1, \"nationwide\": 1, \"lawabiding\": 1, \"gunpoint\": 2, \"course\": 9, \"network\": 18, \"roseanne\": 64, \"occasional\": 1, \"newly\": 8, \"potus\": 2, \"removal\": 5, \"key\": 26, \"goal\": 24, \"lifesized\": 1, \"bronze\": 3, \"statute\": 1, \"installed\": 1, \"fatal\": 16, \"steemit\": 6, \"vet\": 4, \"red\": 249, \"hen\": 2, \"threat\": 12, \"biz\": 1, \"booting\": 1, \"libtard\": 1, \"hero\": 22, \"al\": 16, \"franken\": 4, \"disgrace\": 1, \"shepard\": 27, \"wilmington\": 1, \"regional\": 2, \"film\": 120, \"commission\": 3, \"loses\": 17, \"testicle\": 2, \"attempting\": 2, \"scuba\": 1, \"tank\": 8, \"proudleadercom\": 1, \"gonzalez\": 7, \"bullied\": 8, \"sorry\": 31, \"retweets\": 1, \"blaming\": 3, \"entitlement\": 2, \"cause\": 34, \"cover\": 94, \"feel\": 97, \"wear\": 150, \"speciallycolored\": 1, \"clothes\": 18, \"warn\": 5, \"san\": 16, \"juan\": 6, \"council\": 1, \"unanimously\": 1, \"impeach\": 3, \"trumphating\": 1, \"van\": 17, \"illegals\": 1, \"voting\": 9, \"polling\": 1, \"location\": 7, \"irish\": 3, \"superstar\": 18, \"saoirse\": 7, \"ronan\": 6, \"onset\": 8, \"accident\": 40, \"st\": 26, \"lucia\": 1, \"called\": 47, \"gloria\": 8, \"tampered\": 1, \"signature\": 10, \"miss\": 71, \"universe\": 19, \"guayana\": 1, \"2016\": 19, \"arrestada\": 1, \"con\": 5, \"2kilos\": 1, \"en\": 2, \"london\": 57, \"airport\": 16, \"suffers\": 11, \"breakdown\": 22, \"capitol\": 6, \"hill\": 81, \"stretcher\": 1, \"teamster\": 3, \"distribute\": 1, \"supply\": 5, \"sign\": 38, \"stripping\": 3, \"nonprofit\": 1, \"status\": 24, \"clearly\": 3, \"fault\": 8, \"happening\": 12, \"constantly\": 3, \"since\": 103, \"became\": 28, \"presidentwe\": 1, \"protect\": 16, \"tyrantdo\": 1, \"family\": 374, \"shelter\": 6, \"highlight\": 24, \"homeless\": 7, \"veteran\": 9, \"plight\": 1, \"hiding\": 16, \"discover\": 4, \"hidden\": 20, \"huma\": 2, \"abedins\": 1, \"dumpster\": 2, \"english\": 14, \"language\": 11, \"santa\": 14, \"fe\": 3, \"confesses\": 8, \"vulgar\": 2, \"weve\": 12, \"15\": 91, \"darkness\": 2, \"snoop\": 4, \"dogg\": 4, \"conspiracy\": 11, \"talking\": 28, \"shaquille\": 1, \"oneal\": 4, \"possibly\": 3, \"afraid\": 19, \"huckabee\": 4, \"governor\": 11, \"rick\": 14, \"listed\": 1, \"8216critical8217\": 1, \"bizarre\": 18, \"cleanup\": 1, \"disturbing\": 8, \"grocery\": 3, \"store\": 12, \"bare\": 4, \"prepare\": 13, \"virginia\": 3, \"republican\": 15, \"check\": 54, \"childrens\": 18, \"genitals\": 2, \"bathroom\": 9, \"leonardo\": 38, \"dicaprio\": 36, \"tell\": 94, \"he\": 150, \"going\": 94, \"mar\": 33, \"royal\": 374, \"wedding\": 677, \"princess\": 152, \"diana\": 66, \"happy\": 131, \"pardoned\": 1, \"masked\": 1, \"halfway\": 2, \"ecfr\": 2, \"code\": 11, \"regulation\": 4, \"hasnt\": 19, \"stopped\": 12, \"investing\": 1, \"dakota\": 42, \"pipeline\": 1, \"signing\": 7, \"causing\": 7, \"autism\": 1, \"carnival\": 2, \"cruise\": 109, \"offer\": 36, \"tucker\": 1, \"collision\": 2, \"home\": 162, \"busted\": 18, \"holding\": 5, \"overtake\": 1, \"enforcement\": 1, \"fatally\": 2, \"shot\": 25, \"upon\": 28, \"arriving\": 1, \"irene\": 1, \"swimming\": 5, \"street\": 23, \"internet\": 36, \"sleuth\": 1, \"dems\": 2, \"planning\": 64, \"violence\": 25, \"requires\": 1, \"75\": 4, \"mph\": 1, \"motorcycle\": 5, \"spicer\": 6, \"scotus\": 1, \"serve\": 6, \"pleasure\": 7, \"thrown\": 1, \"conservative\": 1, \"icon\": 15, \"ted\": 8, \"nugent\": 1, \"hunting\": 11, \"undergoes\": 5, \"kidney\": 23, \"surgery\": 94, \"walter\": 6, \"reed\": 20, \"medical\": 10, \"disparage\": 1, \"jimmy\": 146, \"carter\": 52, \"cured\": 1, \"invited\": 14, \"meghan\": 583, \"markle\": 392, \"seattle\": 5, \"begin\": 14, \"broken\": 29, \"trey\": 6, \"gowdy\": 2, \"break\": 209, \"silence\": 75, \"tortured\": 1, \"9\": 71, \"theyll\": 7, \"canada\": 5, \"gang\": 3, \"chicago\": 43, \"southwest\": 1, \"prolifers\": 1, \"ejaculation\": 1, \"sperm\": 2, \"cell\": 3, \"somali\": 1, \"infant\": 1, \"post\": 96, \"claiming\": 6, \"allegiant\": 1, \"air\": 27, \"politician\": 5, \"beaten\": 3, \"protestors\": 1, \"welcoming\": 12, \"uk\": 14, \"archbishop\": 2, \"desmond\": 1, \"tutu\": 1, \"holidaying\": 1, \"ended\": 15, \"welfare\": 6, \"huge\": 35, \"group\": 22, \"5\": 214, \"let\": 53, \"riot\": 5, \"erupt\": 2, \"capture\": 4, \"isi\": 6, \"rasheed\": 1, \"muhammad\": 2, \"schneiderman\": 3, \"helped\": 33, \"nxivm\": 4, \"sex\": 148, \"slave\": 5, \"lay\": 8, \"finger\": 16, \"barron\": 3, \"ill\": 12, \"scratch\": 2, \"eye\": 76, \"confirming\": 7, \"tower\": 11, \"wiretap\": 1, \"chinese\": 2, \"lunar\": 1, \"rover\": 1, \"landing\": 2, \"whoa\": 2, \"youtube\": 20, \"admission\": 2, \"live\": 163, \"plug\": 2, \"sharered\": 1, \"article\": 9, \"retracted\": 1, \"crescent\": 1, \"chemical\": 1, \"douma\": 1, \"smallville\": 5, \"sold\": 14, \"rothschild\": 1, \"criminally\": 1, \"amazing\": 37, \"1984\": 4, \"said\": 56, \"presidentthey\": 1, \"forgot\": 8, \"porn\": 18, \"scare\": 23, \"spread\": 12, \"force\": 25, \"refuse\": 29, \"fly\": 10, \"6000\": 3, \"mile\": 11, \"play\": 86, \"golf\": 2, \"buzzfeedusa\": 1, \"grant\": 12, \"permission\": 5, \"subpoena\": 3, \"wapo\": 1, \"reporter\": 12, \"broke\": 42, \"criminal\": 8, \"faking\": 2, \"100percentfedupcom\": 1, \"stone\": 87, \"lance\": 7, \"armstrong\": 4, \"defiant\": 2, \"relaxing\": 2, \"seven\": 8, \"yellow\": 7, \"pier\": 6, \"39\": 8, \"hitman\": 1, \"deathbed\": 1, \"hannity\": 5, \"supremacist\": 3, \"visited\": 5, \"oval\": 2, \"updated\": 7, \"16082017\": 1, \"newsfeed\": 1, \"hasslefree\": 1, \"allsorts\": 1, \"adam\": 96, \"sandler\": 9, \"mormon\": 1, \"passed\": 5, \"beginning\": 6, \"category\": 15, \"interference\": 1, \"vowed\": 2, \"start\": 45, \"dailynativeus\": 1, \"australia\": 16, \"microchipping\": 1, \"series\": 155, \"set\": 176, \"blown\": 8, \"explosion\": 1, \"skipping\": 8, \"audit\": 1, \"offshore\": 3, \"legislature\": 3, \"owned\": 2, \"calling\": 32, \"assassin\": 1, \"visafree\": 1, \"travel\": 27, \"ghana\": 7, \"outline\": 2, \"depopulate\": 1, \"planet\": 1, \"legendary\": 9, \"kirk\": 4, \"douglas\": 15, \"4\": 112, \"101st\": 2, \"birthday\": 299, \"trueamericansme\": 1, \"nbspthis\": 1, \"website\": 10, \"nbsptrueamericans\": 1, \"resource\": 4, \"monster\": 12, \"truck\": 4, \"mishap\": 5, \"round\": 19, \"ammo\": 2, \"turn\": 59, \"enemy\": 10, \"hand\": 47, \"300000\": 3, \"pound\": 22, \"counterfeit\": 1, \"rat\": 3, \"meat\": 3, \"chicken\": 11, \"wing\": 7, \"tulsa\": 1, \"brutal\": 13, \"antiwhite\": 1, \"mccains\": 1, \"came\": 22, \"skeleton\": 2, \"suddenly\": 3, \"resurfaces\": 10, \"\\u043d\\u0438\": 1, \"\\u0447\\u0435\\u0433\\u043e\": 1, \"\\u043d\\u043e\\u0432\\u043e\\u0433\\u043e\": 1, \"\\u043a\\u0430\\u043a\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u0438\\u043b\\u044c\\u043d\\u043e\": 1, \"accidentally\": 23, \"crush\": 28, \"throat\": 4, \"testifying\": 1, \"160k\": 2, \"taxpayer\": 2, \"pocket\": 1, \"shower\": 48, \"laundry\": 2, \"laura\": 25, \"ingraham\": 3, \"today\": 87, \"director\": 46, \"hilary\": 27, \"filed\": 4, \"divorce\": 314, \"frequently\": 5, \"asked\": 36, \"south\": 14, \"african\": 5, \"firm\": 4, \"ordered\": 16, \"3389\": 1, \"migrant\": 5, \"safety\": 6, \"concern\": 7, \"might\": 68, \"threatened\": 8, \"appoints\": 1, \"tellall\": 16, \"sure\": 12, \"jailed\": 2, \"prez\": 1, \"mahama\": 1, \"politics\": 10, \"info\": 1, \"45\": 8, \"banned\": 11, \"christmasgifts\": 1, \"retiree\": 1, \"justice\": 29, \"ruth\": 2, \"bader\": 1, \"ginsburg\": 1, \"resigning\": 1, \"associate\": 1, \"raid\": 2, \"put\": 59, \"graphic\": 2, \"least\": 9, \"trusted\": 1, \"wolf\": 25, \"land\": 21, \"netflix\": 99, \"latenight\": 12, \"exclusive\": 238, \"dossier\": 1, \"rosatom\": 1, \"cfo\": 1, \"also\": 19, \"private\": 53, \"prior\": 5, \"outside\": 8, \"usda\": 1, \"approves\": 5, \"slaughterhouse\": 1, \"producing\": 2, \"horse\": 5, \"consumption\": 1, \"stronghold\": 1, \"thailand\": 2, \"accessed\": 2, \"aug\": 2, \"11\": 51, \"bowe\": 1, \"bergdahl\": 1, \"wanders\": 1, \"courtmartial\": 1, \"duffel\": 1, \"blog\": 16, \"iranian\": 2, \"citizenship\": 1, \"2500\": 1, \"nuke\": 1, \"katy\": 163, \"perry\": 176, \"impassioned\": 1, \"plea\": 18, \"coexist\": 1, \"trumpthis\": 1, \"everything\": 176, \"rushed\": 8, \"international\": 16, \"hw\": 5, \"bush\": 40, \"94\": 2, \"terrible\": 9, \"wake\": 11, \"lab\": 1, \"room\": 32, \"legalizing\": 1, \"recreational\": 1, \"use\": 32, \"leaking\": 3, \"undercover\": 6, \"sting\": 6, \"gifted\": 3, \"trafficker\": 1, \"rubio\": 5, \"suspicion\": 2, \"theyre\": 76, \"radical\": 3, \"offended\": 1, \"sing\": 31, \"rep\": 26, \"gosar\": 1, \"asks\": 31, \"attending\": 15, \"union\": 19, \"worse\": 8, \"hitler\": 1, \"gowdys\": 1, \"son\": 232, \"questioned\": 1, \"speaks\": 69, \"3500\": 1, \"protest\": 16, \"rally\": 9, \"assassinate\": 1, \"dolly\": 12, \"parton\": 10, \"already\": 50, \"together\": 234, \"stupid\": 10, \"standing\": 12, \"forever\": 25, \"mansion\": 30, \"seized\": 1, \"meant\": 5, \"affected\": 2, \"government\": 11, \"shutdown\": 7, \"lindsey\": 15, \"graham\": 37, \"threatens\": 16, \"convert\": 5, \"dump\": 22, \"true\": 101, \"trumpers\": 1, \"electoral\": 1, \"college\": 13, \"elector\": 1, \"commits\": 2, \"avoid\": 15, \"boycott\": 3, \"mall\": 1, \"always\": 42, \"federation\": 1, \"independent\": 8, \"business\": 28, \"comment\": 71, \"fayetteville\": 1, \"nc\": 1, \"pitch\": 14, \"hoping\": 15, \"rocky\": 10, \"mountain\": 4, \"default\": 2, \"act\": 43, \"fy\": 2, \"2008\": 11, \"exaggerates\": 1, \"china\": 8, \"25th\": 9, \"\\u5b50\\u4f9b\\u305f\\u3061\\u306e\\u30b3\\u30c8\\u79c1\\u306e\\u30b3\\u30c8\": 1, \"briefing\": 5, \"gibbs\": 2, \"91009\": 1, \"solar\": 6, \"grand\": 9, \"scientific\": 2, \"covering\": 2, \"young\": 55, \"adult\": 8, \"affordable\": 13, \"importance\": 2, \"outreach\": 1, \"medicaid\": 2, \"expansion\": 2, \"reid\": 6, \"stop\": 88, \"reconciliation\": 14, \"political\": 26, \"ad\": 54, \"archive\": 8, \"polad\": 4, \"bureau\": 4, \"labor\": 24, \"statistic\": 14, \"data\": 9, \"summary\": 1, \"holder\": 2, \"impeachment\": 2, \"talk\": 257, \"cynical\": 2, \"preventing\": 2, \"flu\": 3, \"good\": 116, \"habit\": 3, \"germ\": 1, \"moveonorg\": 4, \"action\": 31, \"rand\": 7, \"iowa\": 5, \"millermeeks\": 1, \"hispanic\": 1, \"population\": 2, \"wealth\": 1, \"likely\": 9, \"increase\": 4, \"2025\": 1, \"exceed\": 1, \"leading\": 8, \"decade\": 17, \"workingage\": 1, \"household\": 1, \"2000\": 9, \"nomination\": 104, \"present1789\": 1, \"politifacts\": 2, \"annotated\": 6, \"debate\": 39, \"capandtrade\": 1, \"cost\": 34, \"de\": 121, \"moines\": 3, \"register\": 4, \"tonight\": 42, \"jay\": 47, \"leno\": 5, \"losing\": 38, \"foreclosure\": 2, \"subprime\": 2, \"market\": 7, \"homeowner\": 1, \"joint\": 14, \"odni\": 1, \"roll\": 12, \"110th\": 2, \"palinhuey\": 1, \"employment\": 6, \"earnings\": 4, \"current\": 18, \"survey\": 6, \"remark\": 39, \"letter\": 32, \"cummings\": 3, \"arena\": 5, \"politico\": 1, \"policymakers\": 1, \"opinion\": 14, \"shaper\": 1, \"economic\": 6, \"burden\": 4, \"caused\": 9, \"complexity\": 1, \"mcdonnell\": 2, \"delay\": 5, \"energy\": 11, \"exploration\": 1, \"development\": 10, \"undocumented\": 2, \"ap\": 1, \"interview\": 120, \"believe\": 34, \"infrastructure\": 1, \"card\": 52, \"2005\": 3, \"task\": 3, \"lone\": 2, \"trafficking\": 4, \"dr\": 20, \"dobson\": 1, \"mcsame\": 1, \"johnheis\": 1, \"counterterrorism\": 1, \"stanford\": 2, \"university\": 7, \"iq\": 2, \"medium\": 161, \"clip\": 26, \"increasing\": 1, \"oversight\": 2, \"manipulation\": 1, \"oil\": 9, \"army\": 2, \"involvement\": 1, \"motorsports\": 1, \"agency\": 3, \"welcome\": 142, \"arrival\": 24, \"10000th\": 1, \"resettled\": 1, \"watch\": 433, \"replay\": 1, \"pm\": 5, \"job\": 44, \"honda\": 1, \"ralph\": 6, \"nader\": 1, \"quite\": 11, \"clear\": 20, \"corporate\": 1, \"z\": 27, \"marco\": 2, \"cruz\": 11, \"defense\": 9, \"cut\": 39, \"proposal\": 33, \"birth\": 165, \"preliminary\": 3, \"2006\": 4, \"romneys\": 2, \"staff\": 11, \"eliminated\": 11, \"record\": 24, \"milwaukee\": 1, \"crist\": 1, \"experience\": 27, \"vice\": 7, \"strong\": 23, \"word\": 46, \"lexisnexisr\": 4, \"publisher\": 5, \"dictionary\": 1, \"memory\": 10, \"lapse\": 1, \"distance\": 6, \"advisor\": 5, \"past\": 44, \"tie\": 14, \"mafia\": 1, \"gross\": 8, \"domestic\": 28, \"product\": 58, \"preceding\": 1, \"period\": 5, \"organizing\": 4, \"sen\": 13, \"radio\": 21, \"strategy\": 9, \"afghanistan\": 3, \"pakistan\": 1, \"hotel\": 24, \"site\": 17, \"wary\": 1, \"analysis\": 11, \"chairman\": 2, \"mark\": 68, \"amended\": 1, \"comparison\": 6, \"meet\": 119, \"mckay\": 1, \"napolitano\": 1, \"salazar\": 1, \"allen\": 26, \"teenager\": 6, \"rising\": 6, \"generation\": 8, \"global\": 10, \"challenge\": 38, \"browse\": 2, \"taxable\": 1, \"liability\": 2, \"average\": 3, \"rate\": 3, \"size\": 13, \"following\": 96, \"conversation\": 7, \"musharraf\": 1, \"krugman\": 1, \"similar\": 4, \"accountability\": 3, \"committee\": 10, \"philando\": 1, \"castile\": 1, \"52\": 4, \"dragging\": 4, \"rear\": 1, \"arkansas\": 3, \"bow\": 5, \"pressure\": 11, \"052799\": 1, \"judiciary\": 1, \"bright\": 7, \"horizon\": 1, \"solution\": 6, \"midoct\": 1, \"paycheck\": 3, \"troop\": 8, \"lawmaker\": 3, \"table\": 11, \"175\": 4, \"enduring\": 4, \"strength\": 5, \"debt\": 7, \"symbol\": 3, \"arrogant\": 2, \"borrowing\": 2, \"spending\": 30, \"boehner\": 5, \"oped\": 5, \"townhallcom\": 1, \"dick\": 14, \"cheney\": 3, \"blueribbon\": 1, \"panel\": 11, \"weekly\": 20, \"address\": 75, \"colbert\": 38, \"105th\": 1, \"richer\": 2, \"evolution\": 14, \"2007\": 8, \"estimate\": 5, \"outlook\": 16, \"skype\": 13, \"bing\": 13, \"latest\": 89, \"space\": 12, \"missile\": 1, \"satellite\": 1, \"opening\": 26, \"turnover\": 1, \"goolsbee\": 1, \"brown\": 132, \"corker\": 1, \"considers\": 8, \"3000\": 2, \"3rd\": 6, \"joni\": 1, \"ernst\": 1, \"testimony\": 7, \"alternative\": 2, \"minimum\": 1, \"criticizes\": 4, \"lobbyist\": 3, \"millionaire\": 3, \"donor\": 4, \"really\": 168, \"pride\": 3, \"v\": 63, \"enemycentric\": 1, \"dianne\": 1, \"feinstein\": 1, \"rogers\": 4, \"there\": 37, \"choice\": 131, \"gov\": 2, \"gary\": 10, \"johnson\": 94, \"ask\": 11, \"hhs\": 2, \"floridian\": 2, \"insurance\": 4, \"premium\": 2, \"marketplace\": 1, \"etch\": 1, \"sketch\": 9, \"brand\": 34, \"launch\": 29, \"television\": 14, \"remember\": 20, \"gravel\": 1, \"behalf\": 4, \"exploratory\": 1, \"taught\": 8, \"cole\": 36, \"interviewed\": 2, \"msnbc\": 2, \"local\": 1, \"headline\": 15, \"hawaii\": 21, \"michael\": 135, \"bennet\": 4, \"kentucky\": 10, \"hr6060\": 1, \"109th\": 2, \"20052006\": 1, \"department\": 8, \"authority\": 2, \"spreadsheet\": 1, \"indicator\": 1, \"oecd\": 1, \"2009\": 8, \"expenditure\": 2, \"per\": 10, \"caput\": 1, \"coverage\": 7, \"little\": 110, \"late\": 108, \"web\": 6, \"opportunity\": 5, \"immigration\": 7, \"modernization\": 1, \"blue\": 48, \"fund\": 9, \"pledge\": 4, \"allegiance\": 1, \"spoke\": 6, \"early\": 21, \"apologized\": 3, \"weakness\": 1, \"urban\": 51, \"league\": 13, \"conference\": 9, \"woos\": 1, \"palestinian\": 1, \"visiting\": 12, \"focus\": 7, \"defend\": 10, \"insight\": 7, \"frontpage\": 1, \"magazine\": 58, \"gitmo\": 1, \"inspires\": 8, \"jihadist\": 2, \"raw\": 5, \"cheneys\": 1, \"monthly\": 7, \"treasury\": 3, \"receipt\": 1, \"outlay\": 1, \"agenda\": 2, \"middleclass\": 1, \"success\": 17, \"supermax\": 1, \"tim\": 24, \"kaines\": 1, \"arizona\": 8, \"hedgefund\": 1, \"doesnt\": 71, \"match\": 25, \"crime\": 35, \"explore\": 2, \"community\": 15, \"november\": 11, \"sasse\": 1, \"trade\": 6, \"review\": 80, \"disease\": 13, \"prevention\": 4, \"keene\": 1, \"reject\": 8, \"approach\": 5, \"pb\": 5, \"newshour\": 2, \"jan\": 3, \"2013\": 8, \"cable\": 4, \"cited\": 2, \"industry\": 16, \"education\": 8, \"bob\": 22, \"barr\": 19, \"sunday\": 16, \"trumpclinton\": 1, \"role\": 81, \"patrol\": 4, \"minimumwage\": 1, \"hike\": 3, \"shrink\": 1, \"nbc\": 36, \"newswsj\": 1, \"findarticlescom\": 1, \"hr1025\": 1, \"103rd\": 2, \"19931994\": 1, \"brady\": 29, \"handgun\": 1, \"discusses\": 15, \"catholic\": 3, \"palins\": 5, \"wolfkilling\": 2, \"natural\": 13, \"declining\": 1, \"dynamism\": 1, \"look\": 409, \"metro\": 2, \"nexis\": 2, \"vern\": 1, \"buchanan\": 1, \"father\": 104, \"vindicated\": 2, \"hearing\": 14, \"tout\": 4, \"14\": 52, \"reform\": 11, \"planned\": 18, \"parenthood\": 8, \"cpd\": 1, \"czar\": 1, \"romanov\": 1, \"described\": 1, \"distribution\": 2, \"percentile\": 2, \"universal\": 5, \"guarantee\": 1, \"reflects\": 33, \"title\": 28, \"ix\": 6, \"adm\": 1, \"mullen\": 1, \"loan\": 2, \"discrimination\": 2, \"building\": 15, \"growth\": 4, \"fairness\": 1, \"economy\": 6, \"topic\": 1, \"regain\": 1, \"footing\": 1, \"auto\": 3, \"hunter\": 4, \"3814\": 1, \"rob\": 89, \"portman\": 8, \"roh\": 1, \"delivers\": 19, \"forget\": 10, \"kiev\": 1, \"real\": 259, \"crimea\": 1, \"financial\": 4, \"disclosure\": 1, \"nashville\": 11, \"h1n1\": 1, \"vaccination\": 1, \"offered\": 12, \"guantanamo\": 1, \"bay\": 4, \"detainee\": 1, \"inquiry\": 2, \"sought\": 6, \"cnns\": 4, \"lemon\": 2, \"oreillys\": 1, \"criticism\": 12, \"2010\": 4, \"2011\": 12, \"hr2122\": 1, \"106th\": 1, \"19992000\": 1, \"mandatory\": 2, \"background\": 5, \"noted\": 1, \"quoted\": 1, \"associated\": 3, \"nafta\": 1, \"bernie\": 5, \"socialist\": 1, \"eisenhower\": 1, \"madeleine\": 5, \"albright\": 2, \"kent\": 17, \"conrad\": 31, \"cote\": 1, \"levin\": 1, \"mccaffrey\": 1, \"myers\": 4, \"roundtable\": 1, \"aid\": 7, \"recipient\": 4, \"lynne\": 4, \"bernabei\": 1, \"consultant\": 1, \"promised\": 3, \"halve\": 1, \"deficit\": 3, \"term\": 5, \"institutebrookings\": 1, \"institution\": 2, \"trapped\": 9, \"town\": 17, \"hall\": 19, \"aig\": 1, \"discloses\": 1, \"counterparties\": 1, \"cd\": 1, \"gia\": 4, \"lending\": 1, \"transaction\": 1, \"via\": 9, \"cq\": 4, \"subscriber\": 3, \"fact\": 27, \"hub\": 4, \"ethnicity\": 2, \"bidens\": 1, \"springfield\": 2, \"rockefeller\": 1, \"pas\": 5, \"islamic\": 1, \"west\": 348, \"jeb\": 2, \"open\": 191, \"welfaretowork\": 1, \"cnbc\": 1, \"discussion\": 7, \"qa\": 9, \"build\": 6, \"carry\": 15, \"heavy\": 3, \"insurer\": 1, \"forum\": 14, \"event\": 47, \"spring\": 36, \"co\": 5, \"lose\": 31, \"guy\": 40, \"sidney\": 1, \"iii\": 2, \"stimulus\": 3, \"anniversary\": 93, \"nears\": 5, \"poe\": 1, \"kaine\": 2, \"steele\": 3, \"mercurial\": 1, \"confident\": 7, \"journey\": 29, \"encounter\": 8, \"fred\": 2, \"thompson\": 144, \"responsible\": 3, \"homeownership\": 3, \"bloomberg\": 1, \"bishop\": 2, \"fdic\": 1, \"fil142005\": 1, \"revised\": 1, \"examination\": 3, \"guidance\": 1, \"1789\": 1, \"present\": 20, \"cbos\": 3, \"s1591\": 1, \"104th\": 1, \"19951996\": 1, \"prohibit\": 1, \"purpose\": 5, \"anwr\": 1, \"obamahagel\": 1, \"provision\": 1, \"aimed\": 3, \"majority\": 2, \"fns\": 1, \"gm\": 1, \"restructuring\": 1, \"31\": 14, \"crisis\": 25, \"trigger\": 3, \"trail\": 3, \"social\": 73, \"trustee\": 1, \"stabenow\": 1, \"sits\": 2, \"commerce\": 4, \"writer\": 13, \"pact\": 4, \"cross\": 9, \"picket\": 1, \"lineagain\": 1, \"crack\": 8, \"mortgage\": 1, \"msnbcs\": 1, \"morning\": 25, \"joe\": 111, \"switchboard\": 1, \"nrdc\": 1, \"barbara\": 12, \"finamores\": 1, \"carbon\": 3, \"intensity\": 1, \"pioneer\": 2, \"maverick\": 3, \"gamechanger\": 2, \"option\": 3, \"answer\": 23, \"healthcare\": 6, \"final\": 70, \"wrapup\": 2, \"demint\": 2, \"rebooting\": 1, \"fee\": 2, \"soften\": 1, \"slightly\": 3, \"assistant\": 10, \"professor\": 16, \"economics\": 2, \"gatton\": 1, \"saccone\": 1, \"pennsylvania\": 2, \"fuel\": 10, \"gauge\": 1, \"presser\": 1, \"two\": 126, \"added\": 2, \"protecting\": 2, \"danger\": 5, \"favor\": 6, \"available\": 8, \"gen\": 2, \"jones\": 46, \"ret\": 1, \"renewing\": 4, \"earmark\": 1, \"contains\": 2, \"9000\": 1, \"dean\": 32, \"fundraiser\": 1, \"double\": 42, \"ethic\": 1, \"leonard\": 2, \"long\": 50, \"tsa\": 1, \"schakowsky\": 1, \"stake\": 7, \"petraeus\": 1, \"betray\": 3, \"lobby\": 1, \"grip\": 3, \"palm\": 14, \"appraiser\": 1, \"estonia\": 1, \"efficient\": 1, \"filing\": 17, \"system\": 7, \"resurgence\": 2, \"pwned\": 1, \"dominates\": 4, \"\\u5f53\\u30d6\\u30ed\\u30b0\\u3067\\u306f\\u798f\\u5ca1\\u770c\\u5185\\u306b\\u3042\\u308b\\u4e0d\\u52d5\\u7523\\u4f1a\\u793e\\u306b\\u3064\\u3044\\u3066\\u3055\\u307e\\u3056\\u307e\\u306a\\u60c5\\u5831\\u3092\\u307e\\u3068\\u3081\\u3066\\u3044\\u307e\\u3059\\u798f\\u5ca1\\u5e02\\u306e\\u5206\\u8b72\\u30de\\u30f3\\u30b7\\u30e7\\u30f3\\u3084\\u30de\\u30f3\\u30b7\\u30e7\\u30f3\\u7d4c\\u55b6\\u3067\\u983c\\u308a\\u306b\\u306a\\u308b\\u4f01\\u696d\\u3092\\u3054\\u7d39\\u4ecb\": 1, \"hr\": 4, \"3338\": 1, \"107th\": 1, \"emergency\": 18, \"supplemental\": 1, \"appropriation\": 2, \"recovery\": 10, \"version\": 9, \"mourning\": 3, \"cleveland\": 14, \"interest\": 11, \"derry\": 1, \"nh\": 2, \"mccainpalin\": 1, \"view\": 26, \"overhaul\": 4, \"heroin\": 5, \"convention\": 9, \"santorum\": 2, \"amending\": 1, \"balance\": 7, \"notice\": 7, \"allow\": 8, \"whether\": 13, \"lilly\": 6, \"ledbetter\": 1, \"memo\": 3, \"interrogation\": 1, \"technique\": 4, \"listening\": 9, \"carly\": 13, \"fiorina\": 1, \"kaiserhret\": 1, \"employer\": 1, \"rule\": 90, \"rentier\": 1, \"institute\": 3, \"shield\": 22, \"featured\": 5, \"recruitment\": 2, \"potency\": 1, \"pot\": 3, \"peanut\": 4, \"took\": 41, \"iraq\": 5, \"pullout\": 1, \"chaos\": 13, \"mean\": 54, \"dollar\": 15, \"risk\": 8, \"preview\": 17, \"miami\": 59, \"cincinnati\": 2, \"louise\": 1, \"slaughter\": 1, \"affecting\": 1, \"reproductive\": 1, \"defending\": 10, \"nato\": 1, \"ally\": 4, \"20067\": 1, \"pdf\": 1, \"bad\": 70, \"mtvus\": 2, \"editorial\": 2, \"board\": 15, \"prejean\": 1, \"billy\": 35, \"scramble\": 1, \"mccaul\": 1, \"rtx\": 1, \"appears\": 17, \"redirect\": 1, \"carolyn\": 2, \"b\": 123, \"maloney\": 3, \"womens\": 24, \"wellbeing\": 4, \"seem\": 6, \"math\": 2, \"merciless\": 1, \"paymoreforless\": 1, \"defund\": 1, \"ppfa\": 1, \"http\": 1, \"fiscal\": 3, \"todd\": 15, \"harrison\": 22, \"strategic\": 1, \"budgetary\": 1, \"assessment\": 2, \"gerson\": 1, \"cabinet\": 2, \"noms\": 3, \"boehners\": 1, \"leadership\": 2, \"dec\": 2, \"21\": 22, \"2012\": 5, \"cpac\": 2, \"rak\": 1, \"hundred\": 2, \"club\": 38, \"entry\": 5, \"charles\": 52, \"schumer\": 34, \"ny\": 6, \"midterm\": 3, \"25\": 48, \"chip\": 27, \"june\": 42, \"snapshot\": 2, \"knox\": 6, \"galesburg\": 2, \"il\": 2, \"memorial\": 19, \"libya\": 1, \"seeking\": 10, \"700\": 4, \"billion\": 18, \"wall\": 9, \"alliance\": 2, \"hillaryclintoncom\": 1, \"barrier\": 3, \"waronpoverty50\": 1, \"vacancy\": 1, \"gas\": 4, \"subsidy\": 1, \"76\": 2, \"patrick\": 36, \"fitzgerald\": 1, \"introduces\": 18, \"gain\": 13, \"individual\": 3, \"publication\": 2, \"1304\": 1, \"complete\": 98, \"ron\": 6, \"embattled\": 2, \"rnc\": 1, \"try\": 40, \"tactic\": 4, \"unload\": 1, \"hated\": 5, \"jet\": 19, \"barasso\": 1, \"kagan\": 1, \"rouhanis\": 1, \"victory\": 7, \"uniform\": 4, \"keeping\": 44, \"lowering\": 1, \"medicare\": 3, \"prescription\": 2, \"hiring\": 6, \"bolton\": 3, \"figure\": 41, \"c\": 9, \"ross\": 52, \"running\": 11, \"portsmouth\": 1, \"schedule\": 21, \"tale\": 35, \"vladimir\": 2, \"alltime\": 1, \"boosted\": 3, \"airstrikes\": 1, \"penniless\": 1, \"iou\": 1, \"clinic\": 3, \"save\": 31, \"spends\": 23, \"reckless\": 3, \"abandon\": 3, \"demilitarize\": 1, \"luncheon\": 3, \"transcriptswire\": 1, \"login\": 1, \"griffith\": 3, \"epa\": 2, \"treat\": 12, \"milk\": 4, \"spill\": 20, \"gdp\": 3, \"quarter\": 4, \"wednesday\": 7, \"concedes\": 1, \"voteainst\": 1, \"limit\": 4, \"renamed\": 1, \"orlando\": 52, \"hoyer\": 1, \"gregg\": 8, \"faq\": 5, \"finance\": 2, \"pac\": 2, \"lobbying\": 2, \"homeland\": 5, \"5441\": 1, \"nearpoor\": 1, \"1959\": 1, \"cain\": 1, \"program\": 8, \"acquire\": 1, \"boeing\": 1, \"tanker\": 1, \"aircraft\": 1, \"illinois\": 1, \"assembly\": 2, \"requested\": 1, \"road\": 24, \"unmiracle\": 1, \"mcmahon\": 1, \"titan\": 4, \"duel\": 2, \"comprehensive\": 14, \"impersonation\": 1, \"credible\": 2, \"incident\": 17, \"ballot\": 2, \"cast\": 226, \"gingrich\": 1, \"tragedy\": 12, \"cravaack\": 1, \"aviation\": 1, \"opposition\": 1, \"disarming\": 1, \"deck\": 9, \"production\": 14, \"highest\": 6, \"2003\": 2, \"tg162\": 1, \"68\": 6, \"expected\": 14, \"cpp\": 1, \"repayment\": 1, \"currentlaw\": 1, \"cnnyoutube\": 1, \"known\": 6, \"worldwide\": 5, \"19451996\": 1, \"rodham\": 3, \"sj\": 2, \"re\": 1, \"resolution\": 3, \"authorize\": 1, \"armed\": 3, \"tpmtv\": 1, \"ronald\": 3, \"research\": 3, \"brookings\": 1, \"elementary\": 1, \"secondary\": 2, \"expanding\": 4, \"kempforum16\": 1, \"origin\": 4, \"labeling\": 2, \"cool\": 25, \"fried\": 1, \"squirrel\": 2, \"popcorn\": 3, \"popper\": 1, \"mcconnell\": 2, \"webb\": 2, \"jindal\": 1, \"express\": 6, \"uncertainty\": 1, \"el\": 55, \"paso\": 1, \"kerrymccain\": 1, \"bernanke\": 1, \"paulson\": 7, \"hold\": 34, \"suing\": 6, \"daca\": 3, \"cite\": 1, \"discriminatory\": 1, \"animus\": 1, \"situation\": 19, \"library\": 4, \"simi\": 1, \"valley\": 7, \"sec\": 1, \"kelly\": 204, \"manchester\": 50, \"safe\": 9, \"alert\": 18, \"suspect\": 11, \"buying\": 6, \"lynn\": 11, \"taped\": 1, \"channel\": 57, \"stupak\": 1, \"pastor\": 5, \"irs\": 2, \"advocacy\": 1, \"mitch\": 2, \"alison\": 7, \"lundergan\": 1, \"grime\": 6, \"sharp\": 2, \"difference\": 8, \"halperin\": 2, \"ryans\": 4, \"includes\": 13, \"stephanie\": 10, \"cutter\": 2, \"b46\": 1, \"nonagricultural\": 1, \"payroll\": 1, \"19552006\": 1, \"barton\": 6, \"waste\": 1, \"abuse\": 55, \"unintended\": 1, \"consequence\": 1, \"summing\": 1, \"summertime\": 2, \"wrongly\": 1, \"90\": 19, \"debunked\": 25, \"chris\": 302, \"coon\": 2, \"christine\": 15, \"odonnell\": 5, \"condemned\": 1, \"coalfired\": 1, \"power\": 32, \"plant\": 4, \"poverty\": 1, \"standard\": 8, \"geithner\": 2, \"wicked\": 6, \"witch\": 8, \"degrading\": 1, \"treatment\": 34, \"punishment\": 2, \"covenant\": 1, \"geneva\": 2, \"relative\": 6, \"prisoner\": 2, \"protection\": 5, \"civilian\": 1, \"person\": 35, \"declaration\": 1, \"bybee\": 1, \"warren\": 8, \"buffett\": 1, \"superrich\": 2, \"lower\": 1, \"108th\": 1, \"resume\": 7, \"rise\": 15, \"forward\": 10, \"focused\": 8, \"creating\": 3, \"reforming\": 1, \"111th\": 1, \"howard\": 16, \"around\": 36, \"chicagotribunecom\": 1, \"drone\": 1, \"corey\": 30, \"stewart\": 73, \"afp\": 1, \"renews\": 6, \"link\": 5, \"regret\": 31, \"explosive\": 23, \"memoir\": 25, \"sort\": 2, \"weatherman\": 3, \"rush\": 10, \"limbaugh\": 1, \"middle\": 11, \"east\": 19, \"sworn\": 1, \"newest\": 10, \"honorable\": 1, \"providing\": 1, \"6079\": 1, \"repeal\": 1, \"rescue\": 12, \"128\": 1, \"trillion\": 1, \"pittman\": 1, \"ivry\": 1, \"nprs\": 2, \"gore\": 2, \"idle\": 1, \"3year\": 4, \"feature\": 20, \"catastrophe\": 1, \"npc\": 1, \"august\": 9, \"26\": 12, \"priebus\": 1, \"barbour\": 1, \"blackburn\": 1, \"20112012\": 1, \"wisconsin\": 1, \"plouffe\": 1, \"lieberman\": 1, \"hayden\": 8, \"leak\": 17, \"import\": 1, \"export\": 1, \"reversal\": 1, \"lift\": 9, \"drilling\": 1, \"odierno\": 1, \"chiarelli\": 1, \"primetime\": 5, \"author\": 9, \"inc\": 3, \"form\": 4, \"10k\": 3, \"afl\": 1, \"cio\": 1, \"picnic\": 1, \"jenkins\": 5, \"opioid\": 1, \"funding\": 3, \"based\": 10, \"surplus\": 1, \"percentage\": 1, \"19302015\": 1, \"effect\": 9, \"direct\": 11, \"revenue\": 1, \"976\": 1, \"reauthorization\": 1, \"coddling\": 1, \"waiting\": 15, \"purchase\": 2, \"geithners\": 1, \"amid\": 145, \"tort\": 1, \"arent\": 25, \"maybe\": 8, \"brave\": 4, \"tackle\": 11, \"frightening\": 1, \"trend\": 64, \"oligarchy\": 1, \"beyond\": 15, \"switched\": 4, \"younger\": 16, \"age\": 43, \"announce\": 26, \"hudson\": 75, \"socialism\": 1, \"hay\": 1, \"2019\": 35, \"submitted\": 1, \"tarp\": 1, \"stability\": 3, \"trevor\": 13, \"noah\": 19, \"historical\": 2, \"aggregate\": 1, \"fifth\": 37, \"hint\": 29, \"stir\": 4, \"clash\": 4, \"orator\": 1, \"roosevelt\": 1, \"charging\": 1, \"malice\": 1, \"obameter\": 1, \"introduce\": 11, \"asking\": 16, \"religious\": 2, \"place\": 39, \"actuary\": 1, 