{"<pad>": 0, "<unk>": 1, "say": 2, "annies": 3, "list": 4, "political": 5, "group": 6, "support": 7, "thirdtrimester": 8, "abortion": 9, "demand": 10, "decline": 11, "coal": 12, "start": 13, "started": 14, "natural": 15, "gas": 16, "took": 17, "begin": 18, "president": 19, "george": 20, "w": 21, "bush": 22, "administration": 23, "hillary": 24, "clinton": 25, "agrees": 26, "john": 27, "mccain": 28, "voting": 29, "give": 30, "benefit": 31, "doubt": 32, "iran": 33, "chicago": 34, "bear": 35, "starting": 36, "quarterback": 37, "last": 38, "10": 39, "year": 40, "total": 41, "number": 42, "tenured": 43, "uw": 44, "faculty": 45, "fired": 46, "two": 47, "decade": 48, "im": 49, "person": 50, "stage": 51, "worked": 52, "actively": 53, "passing": 54, "along": 55, "rus": 56, "feingold": 57, "toughest": 58, "ethic": 59, "reform": 60, "since": 61, "watergate": 62, "gop": 63, "primary": 64, "opponent": 65, "glenn": 66, "grothman": 67, "joe": 68, "leibham": 69, "cast": 70, "compromise": 71, "vote": 72, "cost": 73, "788": 74, "million": 75, "higher": 76, "electricity": 77, "first": 78, "time": 79, "history": 80, "share": 81, "national": 82, "popular": 83, "margin": 84, "smaller": 85, "latino": 86, "2000": 87, "nearly": 88, "12": 89, "american": 90, "slipped": 91, "middle": 92, "class": 93, "poverty": 94, "mitt": 95, "romney": 96, "governor": 97, "massachusetts": 98, "didnt": 99, "slow": 100, "rate": 101, "growth": 102, "government": 103, "actually": 104, "cut": 105, "affordable": 106, "care": 107, "act": 108, "already": 109, "sense": 110, "waived": 111, "otherwise": 112, "suspended": 113, "election": 114, "november": 115, "63": 116, "percent": 117, "people": 118, "chose": 119, "80": 120, "young": 121, "75": 122, "lowincome": 123, "worker": 124, "opposed": 125, "requirement": 126, "buy": 127, "americanmade": 128, "motorcycle": 129, "said": 130, "buyamerican": 131, "provision": 132, "quote": 133, "disgraceful": 134, "water": 135, "manila": 136, "philippine": 137, "raised": 138, "845": 139, "subsidiary": 140, "world": 141, "bank": 142, "became": 143, "partial": 144, "owner": 145, "almost": 146, "100000": 147, "left": 148, "puerto": 149, "rico": 150, "woman": 151, "men": 152, "making": 153, "less": 154, "adjust": 155, "inflation": 156, "kitzhaber": 157, "elected": 158, "united": 159, "state": 160, "highest": 161, "corporate": 162, "tax": 163, "free": 164, "best": 165, "auto": 166, "industry": 167, "america": 168, "want": 169, "get": 170, "rid": 171, "planned": 172, "parenthood": 173, "dont": 174, "know": 175, "jonathan": 176, "gruber": 177, "hate": 178, "crime": 179, "muslim": 180, "mosque": 181, "tripled": 182, "paris": 183, "san": 184, "bernardino": 185, "rick": 186, "perry": 187, "never": 188, "lost": 189, "remains": 190, "texas": 191, "governorship": 192, "three": 193, "landslide": 194, "isi": 195, "supporter": 196, "tweeted": 197, "1034": 198, "shooting": 199, "began": 200, "1045": 201, "chattanooga": 202, "tenn": 203, "youth": 204, "unemployment": 205, "minority": 206, "community": 207, "40": 208, "45": 209, "paul": 210, "ryan": 211, "still": 212, "endorsing": 213, "trump": 214, "look": 215, "right": 216, "work": 217, "constantly": 218, "budget": 219, "deficit": 220, "good": 221, "business": 222, "climate": 223, "obama": 224, "going": 225, "come": 226, "next": 227, "several": 228, "month": 229, "youre": 230, "even": 231, "able": 232, "burn": 233, "limitedly": 234, "existing": 235, "plant": 236, "today": 237, "70": 238, "pay": 239, "mark": 240, "pryor": 241, "93": 242, "federal": 243, "think": 244, "authority": 245, "regulate": 246, "toilet": 247, "seat": 248, "austin": 249, "city": 250, "basically": 251, "doubled": 252, "size": 253, "every": 254, "25": 255, "founded": 256, "added": 257, "49": 258, "trillion": 259, "debt": 260, "weve": 261, "65": 262, "u": 263, "supreme": 264, "court": 265, "justice": 266, "suggested": 267, "case": 268, "decided": 269, "based": 270, "south": 271, "african": 272, "law": 273, "ohio": 274, "item": 275, "later": 276, "signed": 277, "gov": 278, "kasich": 279, "requires": 280, "seeking": 281, "undergo": 282, "mandatory": 283, "vaginal": 284, "probe": 285, "director": 286, "homeland": 287, "security": 288, "use": 289, "term": 290, "terrorist": 291, "attack": 292, "instead": 293, "substitute": 294, "manmade": 295, "disaster": 296, "africanamerican": 297, "51": 298, "hispanic": 299, "36": 300, "barack": 301, "exactly": 302, "none": 303, "reduction": 304, "commission": 305, "idea": 306, "one": 307, "paperback": 308, "edition": 309, "romneys": 310, "book": 311, "deleted": 312, "line": 313, "individual": 314, "mandate": 315, "model": 316, "country": 317, "terry": 318, "mcauliffe": 319, "invented": 320, "scheme": 321, "rent": 322, "lincoln": 323, "bedroom": 324, "created": 325, "800000": 326, "new": 327, "job": 328, "half": 329, "york": 330, "private": 331, "sector": 332, "ever": 333, "town": 334, "west": 335, "truck": 336, "georgia": 337, "earn": 338, "82": 339, "cent": 340, "dollar": 341, "earned": 342, "system": 343, "verifies": 344, "employee": 345, "authorized": 346, "inaccurate": 347, "anywhere": 348, "50": 349, "way": 350, "excess": 351, "build": 352, "wall": 353, "ago": 354, "long": 355, "like": 356, "06": 357, "couldnt": 358, "environmental": 359, "impact": 360, "statement": 361, "sen": 362, "obamas": 363, "campaign": 364, "announced": 365, "he": 366, "choosing": 367, "cabinet": 368, "republican": 369, "candidate": 370, "who": 371, "turned": 372, "around": 373, "economy": 374, "military": 375, "recruiter": 376, "harvard": 377, "elena": 378, "kagan": 379, "position": 380, "ruled": 381, "unanimously": 382, "wrong": 383, "mayor": 384, "cicilline": 385, "providence": 386, "sanctuary": 387, "transgender": 388, "1in12": 389, "chance": 390, "murdered": 391, "bain": 392, "capital": 393, "helped": 394, "early": 395, "childhood": 396, "learning": 397, "company": 398, "called": 399, "bright": 400, "horizon": 401, "lady": 402, "michelle": 403, "rightly": 404, "praised": 405, "man": 406, "rushed": 407, "dayton": 408, "chatter": 409, "social": 410, "medium": 411, "post": 412, "alex": 413, "sink": 414, "funneled": 415, "quarter": 416, "nobid": 417, "contract": 418, "take": 419, "population": 420, "virginia": 421, "net": 422, "zero": 423, "creation": 424, "bob": 425, "mcdonnell": 426, "home": 427, "value": 428, "florida": 429, "collapsed": 430, "construction": 431, "high": 432, "foreclosure": 433, "arizona": 434, "immigration": 435, "police": 436, "officer": 437, "stop": 438, "anyone": 439, "appears": 440, "reasonably": 441, "suspicious": 442, "undocumented": 443, "end": 444, "war": 445, "ii": 446, "health": 447, "singlebiggest": 448, "factor": 449, "driving": 450, "recession": 451, "consumer": 452, "native": 453, "perversity": 454, "begun": 455, "save": 456, "saving": 457, "62": 458, "whether": 459, "nominee": 460, "forthcoming": 461, "confirmation": 462, "hearing": 463, "unacceptable": 464, "chinese": 465, "larger": 466, "wind": 467, "power": 468, "solar": 469, "panel": 470, "photovoltaic": 471, "manufacturing": 472, "europe": 473, "put": 474, "together": 475, "forget": 476, "scott": 477, "brown": 478, "cosponsored": 479, "legislation": 480, "let": 481, "employer": 482, "deny": 483, "coverage": 484, "birth": 485, "control": 486, "point": 487, "life": 488, "99": 489, "import": 490, "nurse": 491, "criminal": 492, "transport": 493, "denture": 494, "across": 495, "built": 496, "prison": 497, "day": 498, "1990": 499, "2005": 500, "keep": 501, "mass": 502, "incarceration": 503, "explosion": 504, "nonviolent": 505, "offender": 506, "mccains": 507, "plan": 508, "provides": 509, "virtually": 510, "nothing": 511, "burdened": 512, "fastestgrowing": 513, "increase": 514, "major": 515, "nation": 516, "phoenix": 517, "2": 518, "kidnapping": 519, "belong": 520, "aflcio": 521, "poll": 522, "found": 523, "could": 524, "beat": 525, "eight": 526, "ronald": 527, "reagan": 528, "sent": 529, "troop": 530, "conflict": 531, "circumstance": 532, "grenada": 533, "peacekeeping": 534, "setting": 535, "lebanon": 536, "lowest": 537, "great": 538, "depression": 539, "average": 540, "student": 541, "pocket": 542, "university": 543, "tuition": 544, "much": 545, "spend": 546, "cellphone": 547, "1968": 548, "died": 549, "gunfire": 550, "raising": 551, "minimum": 552, "wage": 553, "1010": 554, "hour": 555, "would": 556, "help": 557, "lift": 558, "secretary": 559, "kerry": 560, "senator": 561, "flew": 562, "managua": 563, "met": 564, "communist": 565, "dictator": 566, "daniel": 567, "ortega": 568, "accused": 569, "engaging": 570, "terrorism": 571, "nato": 572, "opening": 573, "terror": 574, "division": 575, "sure": 576, "credit": 577, "largely": 578, "saying": 579, "criticism": 580, "always": 581, "100": 582, "prochoice": 583, "rating": 584, "gina": 585, "raimondo": 586, "office": 587, "investment": 588, "fee": 589, "pension": 590, "portfolio": 591, "gone": 592, "annually": 593, "growing": 594, "4": 595, "billion": 596, "bill": 597, "longer": 598, "lay": 599, "teacher": 600, "firefighter": 601, "98000": 602, "k12": 603, "53000": 604, "old": 605, "twothirds": 606, "wisconsinite": 607, "receiving": 608, "check": 609, "required": 610, "search": 611, "due": 612, "current": 613, "exemption": 614, "irs": 615, "also": 616, "investigated": 617, "liberal": 618, "progressive": 619, "name": 620, "looking": 621, "everybody": 622, "promised": 623, "go": 624, "8": 625, "creating": 626, "fastest": 627, "pace": 628, "1999": 629, "majority": 630, "marry": 631, "freely": 632, "love": 633, "rudy": 634, "giuliani": 635, "probably": 636, "underqualified": 637, "seek": 638, "presidency": 639, "britain": 640, "leave": 641, "european": 642, "union": 643, "within": 644, "24": 645, "401ks": 646, "medicaid": 647, "spending": 648, "declined": 649, "19": 650, "2012": 651, "second": 652, "47": 653, "88": 654, "constable": 655, "duty": 656, "columbus": 657, "41": 658, "contribute": 659, "guaranteedcheck": 660, "getting": 661, "computer": 662, "science": 663, "degree": 664, "2plus": 665, "3": 666, "murder": 667, "committed": 668, "gun": 669, "legally": 670, "purchase": 671, "told": 672, "gay": 673, "organizer": 674, "stronger": 675, "advocate": 676, "special": 677, "ted": 678, "kennedy": 679, "speaker": 680, "house": 681, "consistently": 682, "offered": 683, "leaner": 684, "halfway": 685, "2010": 686, "goal": 687, "700000": 688, "seven": 689, "oregonian": 690, "amazing": 691, "nocost": 692, "fight": 693, "donation": 694, "bring": 695, "250000": 696, "syrian": 697, "iraqi": 698, "refugee": 699, "research": 700, "show": 701, "vast": 702, "arriving": 703, "immigrant": 704, "believe": 705, "source": 706, "prosperity": 707, "thats": 708, "newt": 709, "gingrichs": 710, "offer": 711, "doorway": 712, "amnesty": 713, "rhode": 714, "island": 715, "9": 716, "temporary": 717, "disability": 718, "insurance": 719, "program": 720, "jersey": 721, "17": 722, "interest": 723, "exceed": 724, "revenue": 725, "money": 726, "street": 727, "2008": 728, "anybody": 729, "donald": 730, "nuclear": 731, "proliferation": 732, "ok": 733, "taken": 734, "lobbyist": 735, "expressly": 736, "ban": 737, "racial": 738, "profiling": 739, "begging": 740, "send": 741, "coast": 742, "guard": 743, "patrol": 744, "lake": 745, "usmexico": 746, "border": 747, "va": 748, "300000": 749, "veteran": 750, "waiting": 751, "42": 752, "democrat": 753, "made": 754, "steady": 755, "progress": 756, "improving": 757, "school": 758, "michigan": 759, "bottle": 760, "deposit": 761, "afford": 762, "redemption": 763, "profit": 764, "admit": 765, "general": 766, "education": 767, "31": 768, "10000": 769, "type": 770, "policy": 771, "passed": 772, "referring": 773, "north": 774, "carolina": 775, "change": 776, "directly": 777, "related": 778, "includes": 779, "soup": 780, "kitchen": 781, "spent": 782, "taxpayer": 783, "electric": 784, "car": 785, "finland": 786, "windmill": 787, "china": 788, "illegal": 789, "five": 790, "wrote": 791, "letter": 792, "supporting": 793, "hillarycare": 794, "proposal": 795, "cause": 796, "premium": 797, "increased": 798, "decreased": 799, "hundred": 800, "lose": 801, "mexican": 802, "lawabiding": 803, "citizen": 804, "statistic": 805, "chris": 806, "christie": 807, "vetoed": 808, "package": 809, "30": 810, "mining": 811, "illinois": 812, "gubernatorial": 813, "brady": 814, "priority": 815, "winning": 816, "sponsor": 817, "masseuthanize": 818, "sheltered": 819, "dog": 820, "cat": 821, "chamber": 822, "worsened": 823, "failed": 824, "action": 825, "thomas": 826, "eric": 827, "duncan": 828, "came": 829, "elevated": 830, "temperature": 831, "afghanistan": 832, "foreign": 833, "land": 834, "conducting": 835, "price": 836, "webster": 837, "sponsored": 838, "create": 839, "form": 840, "marriage": 841, "trap": 842, "abusive": 843, "relationship": 844, "judge": 845, "better": 846, "lower": 847, "else": 848, "lot": 849, "casino": 850, "bankrupt": 851, "small": 852, "senior": 853, "medicare": 854, "advantage": 855, "rank": 856, "10in": 857, "oil": 858, "rig": 859, "operation": 860, "rest": 861, "combined": 862, "payday": 863, "lender": 864, "poor": 865, "charging": 866, "1000plus": 867, "trust": 868, "fund": 869, "sound": 870, "without": 871, "anything": 872, "done": 873, "function": 874, "well": 875, "2038": 876, "see": 877, "exploding": 878, "greater": 879, "percentage": 880, "behind": 881, "bar": 882, "single": 883, "blocked": 884, "raise": 885, "receive": 886, "2800": 887, "costofliving": 888, "adjustment": 889, "january": 890, "1": 891, "2015": 892, "male": 893, "baby": 894, "many": 895, "jose": 896, "marco": 897, "rubio": 898, "voted": 899, "authorizing": 900, "strike": 901, "syria": 902, "assad": 903, "used": 904, "chemical": 905, "weapon": 906, "cash": 907, "clunkers": 908, "got": 909, "local": 910, "junkyard": 911, "youve": 912, "tow": 913, "4500": 914, "gut": 915, "recognize": 916, "real": 917, "income": 918, "top": 919, "david": 920, "dewhurst": 921, "record": 922, "promoting": 923, "pleasant": 924, "beach": 925, "privately": 926, "owned": 927, "operated": 928, "jenkinsons": 929, "past": 930, "20": 931, "changed": 932, "mind": 933, "conclude": 934, "shouldnt": 935, "28000": 936, "killed": 937, "leading": 938, "pack": 939, "hb2": 940, "hasnt": 941, "moved": 942, "needle": 943, "iota": 944, "close": 945, "consists": 946, "rep": 947, "jim": 948, "weidner": 949, "proposed": 950, "taking": 951, "away": 952, "80000": 953, "oregon": 954, "child": 955, "obamacare": 956, "biggest": 957, "median": 958, "seen": 959, "adjusted": 960, "milwaukee": 961, "tom": 962, "barrett": 963, "held": 964, "property": 965, "member": 966, "representative": 967, "contribution": 968, "200": 969, "unlike": 970, "gridlock": 971, "washington": 972, "assembly": 973, "bipartisan": 974, "josh": 975, "mandel": 976, "lying": 977, "improved": 978, "possible": 979, "lease": 980, "turnpike": 981, "beginning": 982, "surplus": 983, "oneyear": 984, "projected": 985, "1540": 986, "nomination": 987, "confirmed": 988, "four": 989, "defeated": 990, "forced": 991, "feisal": 992, "abdul": 993, "raufs": 994, "trip": 995, "east": 996, "county": 997, "paid": 998, "370000": 999, "settle": 1000, "lawsuit": 1001, "decision": 1002, "sheriff": 1003, "clarke": 1004, "jr": 1005, "untrained": 1006, "correction": 1007, "rather": 1008, "deputy": 1009, "lakefront": 1010, "department": 1011, "fbi": 1012, "james": 1013, "comey": 1014, "discussing": 1015, "detail": 1016, "investigation": 1017, "democratic": 1018, "considerably": 1019, "effective": 1020, "privatesector": 1021, "biden": 1022, "gulf": 1023, "surge": 1024, "wanted": 1025, "partition": 1026, "iraq": 1027, "rush": 1028, "limbaugh": 1029, "clear": 1030, "hed": 1031, "fail": 1032, "succeed": 1033, "make": 1034, "21": 1035, "wasnt": 1036, "recruiting": 1037, "went": 1038, "throughout": 1039, "privatize": 1040, "arrested": 1041, "campus": 1042, "twice": 1043, "likely": 1044, "graduate": 1045, "theyve": 1046, "appeared": 1047, "imprisons": 1048, "open": 1049, "grown": 1050, "375": 1051, "test": 1052, "score": 1053, "remain": 1054, "flat": 1055, "healthcare": 1056, "18": 1057, "gdp": 1058, "nobody": 1059, "port": 1060, "mile": 1061, "closer": 1062, "eastern": 1063, "need": 1064, "photo": 1065, "id": 1066, "sudafed": 1067, "twenty": 1068, "housing": 1069, "portland": 1070, "pearl": 1071, "district": 1072, "allowing": 1073, "payroll": 1074, "holiday": 1075, "expire": 1076, "costing": 1077, "another": 1078, "estimated": 1079, "900000": 1080, "supported": 1081, "nafta": 1082, "permanent": 1083, "trade": 1084, "pennsylvania": 1085, "thousand": 1086, "numerous": 1087, "study": 1088, "shown": 1089, "socalled": 1090, "righttowork": 1091, "generate": 1092, "economic": 1093, "gross": 1094, "product": 1095, "historically": 1096, "affair": 1097, "scandal": 1098, "overexaggerated": 1099, "satisfied": 1100, "driven": 1101, "1950s": 1102, "rich": 1103, "90": 1104, "charleston": 1105, "sc": 1106, "shootershould": 1107, "given": 1108, "universal": 1109, "background": 1110, "fast": 1111, "enough": 1112, "sixtyfive": 1113, "okay": 1114, "shoot": 1115, "soldier": 1116, "twelve": 1117, "thrown": 1118, "legal": 1119, "challenge": 1120, "rejected": 1121, "notion": 1122, "unconstitutional": 1123, "reduce": 1124, "warren": 1125, "buffett": 1126, "lemieux": 1127, "precinct": 1128, "allen": 1129, "westpatrick": 1130, "murphy": 1131, "recount": 1132, "7": 1133, "registered": 1134, "voter": 1135, "guatemalan": 1136, "tally": 1137, "showed": 1138, "900": 1139, "230000": 1140, "kathleen": 1141, "sebelius": 1142, "determine": 1143, "10yearold": 1144, "lung": 1145, "patient": 1146, "sarah": 1147, "murnaghan": 1148, "live": 1149, "die": 1150, "ron": 1151, "klein": 1152, "repeatedly": 1153, "favor": 1154, "enforcement": 1155, "access": 1156, "data": 1157, "hub": 1158, "treasure": 1159, "trove": 1160, "personal": 1161, "info": 1162, "tenure": 1163, "saw": 1164, "houston": 1165, "drop": 1166, "level": 1167, "columbia": 1168, "barry": 1169, "soetoro": 1170, "1700": 1171, "infinite": 1172, "promise": 1173, "hypocrisy": 1174, "foundation": 1175, "staff": 1176, "218029": 1177, "female": 1178, "153014": 1179, "20102014": 1180, "violence": 1181, "adopted": 1182, "1994": 1183, "domestic": 1184, "fallen": 1185, "67": 1186, "questioning": 1187, "christmas": 1188, "underwear": 1189, "bomber": 1190, "giving": 1191, "miranda": 1192, "warning": 1193, "minute": 1194, "pregnancy": 1195, "unintended": 1196, "borrowing": 1197, "saudi": 1198, "result": 1199, "dependency": 1200, "sale": 1201, "oswego": 1202, "150000": 1203, "welcome": 1204, "33": 1205, "complaining": 1206, "public": 1207, "gained": 1208, "590000": 1209, "entire": 1210, "difference": 1211, "previous": 1212, "thing": 1213, "headed": 1214, "brought": 1215, "816": 1216, "saved": 1217, "grower": 1218, "dairy": 1219, "workforce": 1220, "funding": 1221, "1978": 1222, "college": 1223, "nationwide": 1224, "something": 1225, "rob": 1226, "portman": 1227, "irresponsible": 1228, "dc": 1229, "strictest": 1230, "skyrocketed": 1231, "tried": 1232, "expand": 1233, "fighting": 1234, "move": 1235, "toughen": 1236, "penalty": 1237, "workplace": 1238, "gender": 1239, "discrimination": 1240, "belonged": 1241, "cooking": 1242, "cleaning": 1243, "rule": 1244, "infrastructure": 1245, "611000": 1246, "predatory": 1247, "loan": 1248, "mortgage": 1249, "target": 1250, "december": 1251, "2007": 1252, "14": 1253, "period": 1254, "400000": 1255, "difficult": 1256, "hire": 1257, "cbo": 1258, "congressional": 1259, "kill": 1260, "thompson": 1261, "cap": 1262, "damage": 1263, "fairer": 1264, "fiscal": 1265, "reserve": 1266, "uninsured": 1267, "2006": 1268, "firearm": 1269, "homicide": 1270, "concealedgun": 1271, "permit": 1272, "defense": 1273, "harbor": 1274, "youd": 1275, "walker": 1276, "common": 1277, "including": 1278, "pill": 1279, "jason": 1280, "kander": 1281, "remaining": 1282, "suspected": 1283, "soil": 1284, "shelby": 1285, "donated": 1286, "sorry": 1287, "gave": 1288, "44": 1289, "memphis": 1290, "intelligence": 1291, "official": 1292, "toldevery": 1293, "congress": 1294, "attacked": 1295, "serious": 1296, "threat": 1297, "emanating": 1298, "suburb": 1299, "inundated": 1300, "former": 1301, "resident": 1302, "atlanta": 1303, "project": 1304, "absolutely": 1305, "account": 1306, "transfer": 1307, "knowing": 1308, "mechanism": 1309, "place": 1310, "shut": 1311, "internet": 1312, "defunding": 1313, "oppose": 1314, "shutting": 1315, "report": 1316, "insisting": 1317, "part": 1318, "fiscalcliff": 1319, "false": 1320, "btw": 1321, "barackobama": 1322, "played": 1323, "clip": 1324, "knife": 1325, "samesex": 1326, "ryans": 1327, "gen": 1328, "eisenhower": 1329, "saluted": 1330, "personnel": 1331, "wisconsin": 1332, "perquisite": 1333, "counterpart": 1334, "cant": 1335, "airplane": 1336, "74": 1337, "afterschool": 1338, "5": 1339, "6": 1340, "flow": 1341, "wont": 1342, "default": 1343, "midsize": 1344, "wiped": 1345, "doddfrank": 1346, "library": 1347, "unlimited": 1348, "moment": 1349, "partialbirth": 1350, "cleared": 1351, "obtain": 1352, "scholarship": 1353, "attend": 1354, "losing": 1355, "six": 1356, "adding": 1357, "600000": 1358, "star": 1359, "received": 1360, "22": 1361, "leaving": 1362, "missouri": 1363, "lone": 1364, "refinance": 1365, "resolution": 1366, "disapproval": 1367, "condemn": 1368, "behavior": 1369, "younger": 1370, "competitor": 1371, "entirely": 1372, "recent": 1373, "international": 1374, "near": 1375, "bottom": 1376, "among": 1377, "industrialized": 1378, "academic": 1379, "achievement": 1380, "find": 1381, "fulltime": 1382, "doctor": 1383, "theyre": 1384, "sick": 1385, "feed": 1386, "15": 1387, "family": 1388, "owe": 1389, "mistake": 1390, "large": 1391, "situation": 1392, "arkansas": 1393, "400": 1394, "highspeed": 1395, "train": 1396, "39": 1397, "estimate": 1398, "fully": 1399, "extending": 1400, "add": 1401, "60000014": 1402, "2011": 1403, "90000027": 1404, "ceiling": 1405, "according": 1406, "cay": 1407, "johnston": 1408, "richest": 1409, "16": 1410, "covered": 1411, "1952": 1412, "accounted": 1413, "despite": 1414, "recordbreaking": 1415, "week": 1416, "board": 1417, "sboe": 1418, "led": 1419, "appointee": 1420, "remove": 1421, "jefferson": 1422, "textbook": 1423, "standard": 1424, "historical": 1425, "figure": 1426, "inspired": 1427, "salary": 1428, "perk": 1429, "bernie": 1430, "13": 1431, "pull": 1432, "truth": 1433, "matter": 1434, "160000": 1435, "physically": 1436, "logistically": 1437, "20132015": 1438, "wealth": 1439, "157": 1440, "yet": 1441, "require": 1442, "penny": 1443, "foster": 1444, "kriseman": 1445, "ineffective": 1446, "krisemans": 1447, "routinely": 1448, "cell": 1449, "phone": 1450, "11": 1451, "different": 1452, "felony": 1453, "commit": 1454, "oyster": 1455, "unwinding": 1456, "welfaretowork": 1457, "dropped": 1458, "dramatically": 1459, "5000": 1460, "eliminated": 1461, "annual": 1462, "registration": 1463, "imposed": 1464, "july": 1465, "redskin": 1466, "training": 1467, "camp": 1468, "deal": 1469, "generated": 1470, "defended": 1471, "reformer": 1472, "civil": 1473, "delayed": 1474, "opposition": 1475, "amendment": 1476, "confederate": 1477, "battle": 1478, "flag": 1479, "building": 1480, "gift": 1481, "shop": 1482, "sheila": 1483, "jackson": 1484, "lee": 1485, "hey": 1486, "wrinkly": 1487, "whiteaged": 1488, "hasbeens": 1489, "generation": 1490, "spot": 1491, "planet": 1492, "spends": 1493, "google": 1494, "highesttaxed": 1495, "black": 1496, "itd": 1497, "15th": 1498, "wealthiest": 1499, "sold": 1500, "unlicensed": 1501, "seller": 1502, "either": 1503, "online": 1504, "deadliest": 1505, "force": 1506, "amanda": 1507, "fritz": 1508, "manages": 1509, "streetcar": 1510, "1900s": 1511, "style": 1512, "trolley": 1513, "amount": 1514, "per": 1515, "gotten": 1516, "worse": 1517, "floridian": 1518, "repeal": 1519, "lawmaker": 1520, "offseason": 1521, "effort": 1522, "lead": 1523, "drawing": 1524, "wouldbe": 1525, "greg": 1526, "abbott": 1527, "surrogate": 1528, "referred": 1529, "victim": 1530, "rape": 1531, "incest": 1532, "though": 1533, "somehow": 1534, "confronting": 1535, "minor": 1536, "issue": 1537, "enacting": 1538, "righttocarry": 1539, "expanding": 1540, "sex": 1541, "predator": 1542, "abuser": 1543, "carry": 1544, "concealed": 1545, "havent": 1546, "missed": 1547, "1993": 1548, "charter": 1549, "applied": 1550, "overrule": 1551, "branchesof": 1552, "nathan": 1553, "hope": 1554, "literally": 1555, "georgian": 1556, "technical": 1557, "badly": 1558, "needed": 1559, "380million": 1560, "850million": 1561, "ive": 1562, "teach": 1563, "kid": 1564, "kindergartner": 1565, "bestknown": 1566, "saysrand": 1567, "paulhas": 1568, "huge": 1569, "sum": 1570, "influence": 1571, "legislative": 1572, "mean": 1573, "500": 1574, "williamson": 1575, "attorney": 1576, "jana": 1577, "prosecuted": 1578, "adult": 1579, "fundraising": 1580, "grassroots": 1581, "unmatched": 1582, "although": 1583, "seems": 1584, "reflect": 1585, "caused": 1586, "shrinking": 1587, "actual": 1588, "labor": 1589, "battlefield": 1590, "apply": 1591, "green": 1592, "bay": 1593, "packer": 1594, "player": 1595, "minister": 1596, "republic": 1597, "donetsk": 1598, "posted": 1599, "bragging": 1600, "posting": 1601, "shot": 1602, "apparent": 1603, "civilian": 1604, "pulled": 1605, "kind": 1606, "falling": 1607, "seeing": 1608, "faster": 1609, "leisure": 1610, "hospitality": 1611, "mostly": 1612, "fall": 1613, "restaurant": 1614, "highpaying": 1615, "proportion": 1616, "earning": 1617, "subminimum": 1618, "measure": 1619, "prevent": 1620, "groping": 1621, "airport": 1622, "ipab": 1623, "300": 1624, "store": 1625, "barred": 1626, "selling": 1627, "100watt": 1628, "light": 1629, "bulb": 1630, "back": 1631, "1800s": 1632, "row": 1633, "consecutively": 1634, "reelected": 1635, "associated": 1636, "press": 1637, "nadergonzalez": 1638, "dan": 1639, "patrick": 1640, "problem": 1641, "5600": 1642, "committing": 1643, "suicide": 1644, "congressman": 1645, "additional": 1646, "agent": 1647, "fifteen": 1648, "master": 1649, "lock": 1650, "unionized": 1651, "running": 1652, "full": 1653, "capacity": 1654, "reed": 1655, "projection": 1656, "overhaul": 1657, "176": 1658, "940": 1659, "originally": 1660, "claimed": 1661, "may": 1662, "core": 1663, "fingerprint": 1664, "indeed": 1665, "ponzi": 1666, "brag": 1667, "independent": 1668, "agency": 1669, "investigate": 1670, "course": 1671, "miamidade": 1672, "educating": 1673, "talking": 1674, "tough": 1675, "earmark": 1676, "18billion": 1677, "kim": 1678, "myers": 1679, "broome": 1680, "relocated": 1681, "headquarters": 1682, "toll": 1683, "privilege": 1684, "crossing": 1685, "bridge": 1686, "estate": 1687, "kay": 1688, "bailey": 1689, "hutchison": 1690, "mica": 1691, "borrow": 1692, "hired": 1693, "run": 1694, "anybodys": 1695, "table": 1696, "250": 1697, "partisan": 1698, "party": 1699, "picked": 1700, "multiple": 1701, "regular": 1702, "mid": 1703, "1980s": 1704, "largest": 1705, "raging": 1706, "populist": 1707, "ran": 1708, "attended": 1709, "convention": 1710, "rising": 1711, "flint": 1712, "mich": 1713, "paying": 1714, "poison": 1715, "burlington": 1716, "vt": 1717, "clean": 1718, "complicated": 1719, "comply": 1720, "code": 1721, "provided": 1722, "prayer": 1723, "room": 1724, "rug": 1725, "pray": 1726, "allah": 1727, "abolishing": 1728, "bulk": 1729, "drug": 1730, "gang": 1731, "motor": 1732, "asking": 1733, "condition": 1734, "uri": 1735, "england": 1736, "grant": 1737, "institution": 1738, "asked": 1739, "disclose": 1740, "donor": 1741, "suspicion": 1742, "refused": 1743, "usa": 1744, "continues": 1745, "medical": 1746, "wonder": 1747, "rand": 1748, "shopping": 1749, "billionaire": 1750, "super": 1751, "pac": 1752, "cashed": 1753, "sept": 1754, "11collecting": 1755, "intended": 1756, "recover": 1757, "affected": 1758, "newly": 1759, "approved": 1760, "hold": 1761, "mitchell": 1762, "park": 1763, "dome": 1764, "millionplus": 1765, "legislature": 1766, "fire": 1767, "camden": 1768, "graduated": 1769, "ready": 1770, "pastor": 1771, "preacher": 1772, "priest": 1773, "rabbi": 1774, "imam": 1775, "sermon": 1776, "moral": 1777, "tradition": 1778, "sexual": 1779, "practice": 1780, "guilty": 1781, "colleague": 1782, "senate": 1783, "cracked": 1784, "attracting": 1785, "hiring": 1786, "gingrich": 1787, "affirmative": 1788, "barbaric": 1789, "procedure": 1790, "known": 1791, "awarded": 1792, "date": 1793, "85": 1794, "welfare": 1795, "working": 1796, "2013": 1797, "tammy": 1798, "baldwin": 1799, "introduced": 1800, "ask": 1801, "lesbian": 1802, "bisexual": 1803, "identity": 1804, "rendered": 1805, "completely": 1806, "null": 1807, "void": 1808, "expected": 1809, "june": 1810, "republicancandidate": 1811, "reduced": 1812, "hard": 1813, "jacob": 1814, "someone": 1815, "albany": 1816, "region": 1817, "fair": 1818, "fact": 1819, "reid": 1820, "allowed": 1821, "incumbent": 1822, "rebecca": 1823, "bradley": 1824, "fails": 1825, "diploma": 1826, "charge": 1827, "implement": 1828, "exchange": 1829, "tweet": 1830, "tape": 1831, "alicia": 1832, "machado": 1833, "aphotograph": 1834, "21yearold": 1835, "featured": 1836, "systematically": 1837, "cutting": 1838, "reciprocity": 1839, "agreement": 1840, "minnesota": 1841, "modern": 1842, "release": 1843, "least": 1844, "return": 1845, "alone": 1846, "eu": 1847, "export": 1848, "korea": 1849, "market": 1850, "farmer": 1851, "service": 1852, "provider": 1853, "suffering": 1854, "luxury": 1855, "break": 1856, "jet": 1857, "resulted": 1858, "formal": 1859, "sanction": 1860, "there": 1861, "investigative": 1862, "subcommittee": 1863, "established": 1864, "hampshire": 1865, "thirdhighest": 1866, "95": 1867, "59": 1868, "carol": 1869, "sheaporter": 1870, "creator": 1871, "hopeless": 1872, "sixty": 1873, "somewhere": 1874, "stay": 1875, "delaying": 1876, "shave": 1877, "intervene": 1878, "libya": 1879, "9997": 1880, "cleveland": 1881, "128000": 1882, "49th": 1883, "nationally": 1884, "perpupil": 1885, "keeping": 1886, "distance": 1887, "interviewer": 1888, "sander": 1889, "hardline": 1890, "indefinite": 1891, "detention": 1892, "sided": 1893, "stand": 1894, "vigilante": 1895, "minuteman": 1896, "outpost": 1897, "hunt": 1898, "incentive": 1899, "deutsche": 1900, "gallup": 1901, "egypt": 1902, "egyptian": 1903, "violent": 1904, "maddox": 1905, "available": 1906, "61": 1907, "preparation": 1908, "managed": 1909, "60": 1910, "energy": 1911, "exxon": 1912, "pocketed": 1913, "aarp": 1914, "reseller": 1915, "vested": 1916, "reselling": 1917, "supplemental": 1918, "expands": 1919, "read": 1920, "grade": 1921, "cuyahoga": 1922, "trouble": 1923, "pet": 1924, "forward": 1925, "jail": 1926, "probation": 1927, "parole": 1928, "enslaved": 1929, "1850": 1930, "tim": 1931, "kaine": 1932, "little": 1933, "17000": 1934, "fisher": 1935, "watch": 1936, "nine": 1937, "limiting": 1938, "negotiation": 1939, "contraception": 1940, "cheaper": 1941, "easier": 1942, "udalls": 1943, "defined": 1944, "del": 1945, "valle": 1946, "drive": 1947, "bastrop": 1948, "closest": 1949, "grocery": 1950, "levee": 1951, "flood": 1952, "considers": 1953, "pork": 1954, "warner": 1955, "107": 1956, "fcc": 1957, "neutrality": 1958, "whatis": 1959, "essentially": 1960, "massive": 1961, "arm": 1962, "treaty": 1963, "certainly": 1964, "registry": 1965, "fullscale": 1966, "confiscation": 1967, "remind": 1968, "pressure": 1969, "entrylevel": 1970, "verify": 1971, "math": 1972, "declining": 1973, "charlie": 1974, "crist": 1975, "apprehended": 1976, "extremist": 1977, "pakistan": 1978, "flying": 1979, "performing": 1980, "angel": 1981, "taveras": 1982, "maurice": 1983, "ferre": 1984, "kendrick": 1985, "meek": 1986, "986": 1987, "advanced": 1988, "threecentsperounce": 1989, "soda": 1990, "philadelphia": 1991, "loss": 1992, "familysustaining": 1993, "teamster": 1994, "countless": 1995, "beverage": 1996, "smoking": 1997, "ninety": 1998, "texan": 1999, "nursing": 2000, "funded": 2001, "critical": 2002, "unique": 2003, "ability": 2004, "politics": 2005, "staffer": 2006, "thencongressman": 2007, "kasichs": 2008, "committee": 2009, "filer": 2010, "stock": 2011, "interview": 2012, "14000": 2013, "mr": 2014, "selffinancing": 2015, "roughly": 2016, "secondary": 2017, "produce": 2018, "dropout": 2019, "dane": 2020, "hand": 2021, "counting": 2022, "2016": 2023, "presidential": 2024, "ambassador": 2025, "christopher": 2026, "stevens": 2027, "600": 2028, "request": 2029, "benghazi": 2030, "bringing": 2031, "dismissed": 2032, "incompetence": 2033, "longest": 2034, "1929": 2035, "collecting": 2036, "information": 2037, "protect": 2038, "unseemly": 2039, "death": 2040, "precipitation": 2041, "inch": 2042, "century": 2043, "meeting": 2044, "obligation": 2045, "update": 2046, "address": 2047, "bmv": 2048, "vietnamese": 2049, "third": 2050, "commonly": 2051, "spoken": 2052, "language": 2053, "generous": 2054, "opinion": 2055, "b": 2056, "transportation": 2057, "referendum": 2058, "legislator": 2059, "carly": 2060, "fiorina": 2061, "shes": 2062, "banning": 2063, "assault": 2064, "platform": 2065, "goodpaying": 2066, "failure": 2067, "limit": 2068, "payment": 2069, "internment": 2070, "mccollum": 2071, "embryonic": 2072, "stem": 2073, "nra": 2074, "leadership": 2075, "pretty": 2076, "intact": 2077, "expanded": 2078, "turkey": 2079, "arab": 2080, "successful": 2081, "1980": 2082, "bid": 2083, "dying": 2084, "hiv": 2085, "aid": 2086, "2004": 2087, "leffingwell": 2088, "finally": 2089, "double": 2090, "aclu": 2091, "call": 2092, "newark": 2093, "immediate": 2094, "monitor": 2095, "executive": 2096, "order": 2097, "requiring": 2098, "girl": 2099, "vaccinated": 2100, "hpv": 2101, "highway": 2102, "closed": 2103, "el": 2104, "paso": 2105, "bullet": 2106, "extend": 2107, "middleclass": 2108, "gain": 2109, "competitive": 2110, "race": 2111, "electorate": 2112, "sic": 2113, "wed": 2114, "nikita": 2115, "khrushchev": 2116, "extra": 2117, "shoe": 2118, "session": 2119, "1960": 2120, "banged": 2121, "desk": 2122, "protest": 2123, "renacci": 2124, "liebermans": 2125, "option": 2126, "cover": 2127, "27300": 2128, "daily": 2129, "living": 2130, "expense": 2131, "ceo": 2132, "franklin": 2133, "delano": 2134, "roosevelt": 2135, "fasttrack": 2136, "apparently": 2137, "vetting": 2138, "conservative": 2139, "defund": 2140, "piece": 2141, "racked": 2142, "ronda": 2143, "storm": 2144, "taj": 2145, "mahal": 2146, "courthouse": 2147, "france": 2148, "surveillance": 2149, "thousandfold": 2150, "invasive": 2151, "onehalf": 2152, "blue": 2153, "chip": 2154, "indicator": 2155, "survey": 2156, "forecaster": 2157, "predicting": 2158, "turnaround": 2159, "positive": 2160, "fourth": 2161, "ix": 2162, "center": 2163, "overseas": 2164, "1000": 2165, "front": 2166, "response": 2167, "claim": 2168, "backlog": 2169, "view": 2170, "pornography": 2171, "molesting": 2172, "mccrory": 2173, "yes": 2174, "ballot": 2175, "especially": 2176, "nytimes": 2177, "subscriber": 2178, "apologizing": 2179, "bad": 2180, "shrink": 2181, "straight": 2182, "hurricane": 2183, "striking": 2184, "bore": 2185, "hole": 2186, "whole": 2187, "argument": 2188, "caput": 2189, "developed": 2190, "switzerland": 2191, "175": 2192, "balance": 2193, "fouryear": 2194, "rainy": 2195, "spouse": 2196, "partner": 2197, "everyone": 2198, "everywhere": 2199, "paycheck": 2200, "pump": 2201, "perdue": 2202, "latina": 2203, "threshold": 2204, "drunkendriving": 2205, "surrounding": 2206, "offense": 2207, "invested": 2208, "55": 2209, "dallas": 2210, "los": 2211, "angeles": 2212, "detroit": 2213, "35": 2214, "760000": 2215, "2009": 2216, "nancy": 2217, "pelosi": 2218, "upset": 2219, "carcieri": 2220, "host": 2221, "lighting": 2222, "tree": 2223, "secondmost": 2224, "heavily": 2225, "deployed": 2226, "saysvirginia": 2227, "republicanscott": 2228, "taylor": 2229, "convicted": 2230, "failing": 2231, "appear": 2232, "warrant": 2233, "issued": 2234, "arrest": 2235, "mahatma": 2236, "gandhi": 2237, "ignore": 2238, "laugh": 2239, "win": 2240, "achieved": 2241, "camera": 2242, "21500": 2243, "46": 2244, "ton": 2245, "narcotic": 2246, "confiscated": 2247, "appalled": 2248, "learn": 2249, "exempts": 2250, "1964": 2251, "potentially": 2252, "delay": 2253, "deregulation": 2254, "telecommunication": 2255, "50000": 2256, "moving": 2257, "accelerated": 2258, "precedent": 2259, "risen": 2260, "slower": 2261, "pathway": 2262, "citizenship": 2263, "deliver": 2264, "jack": 2265, "squat": 2266, "california": 2267, "robust": 2268, "outpaces": 2269, "triple": 2270, "household": 2271, "richardsondenish": 2272, "driver": 2273, "license": 2274, "mexico": 2275, "noncontiguous": 2276, "central": 2277, "gasoline": 2278, "diesel": 2279, "fuel": 2280, "imported": 2281, "1949": 2282, "richard": 2283, "burr": 2284, "insider": 2285, "trading": 2286, "brave": 2287, "statesupported": 2288, "unarmed": 2289, "email": 2290, "monies": 2291, "recouped": 2292, "tarp": 2293, "shall": 2294, "treasury": 2295, "treated": 2296, "game": 2297, "whose": 2298, "client": 2299, "haiti": 2300, "doc": 2301, "duvalier": 2302, "despot": 2303, "killing": 2304, "hike": 2305, "becoming": 2306, "economically": 2307, "viable": 2308, "acceptance": 2309, "islamic": 2310, "gold": 2311, "medal": 2312, "nonpartisan": 2313, "accountability": 2314, "earth": 2315, "follows": 2316, "instate": 2317, "applying": 2318, "residency": 2319, "consecutive": 2320, "hidden": 2321, "healthcaregov": 2322, "user": 2323, "waive": 2324, "reasonable": 2325, "privacy": 2326, "expert": 2327, "al": 2328, "qaeda": 2329, "network": 2330, "constitutes": 2331, "parallel": 2332, "financing": 2333, "cranston": 2334, "6000": 2335, "notification": 2336, "aircraft": 2337, "longrange": 2338, "carrier": 2339, "submarine": 2340, "compliance": 2341, "wasted": 2342, "averagein": 2343, "60000": 2344, "yearthey": 2345, "180": 2346, "electrician": 2347, "plumber": 2348, "sheet": 2349, "metal": 2350, "retrofitting": 2351, "independence": 2352, "efficiency": 2353, "exporter": 2354, "using": 2355, "loophole": 2356, "deceptively": 2357, "sell": 2358, "fur": 2359, "roy": 2360, "cooper": 2361, "refusal": 2362, "qatar": 2363, "born": 2364, "twentyone": 2365, "moratorium": 2366, "include": 2367, "52": 2368, "cornilles": 2369, "disputed": 2370, "news": 2371, "story": 2372, "trimming": 2373, "railroad": 2374, "commissioner": 2375, "michael": 2376, "williams": 2377, "150": 2378, "tea": 2379, "gathering": 2380, "harry": 2381, "alien": 2382, "respond": 2383, "crisis": 2384, "worst": 2385, "statefunded": 2386, "corporation": 2387, "2014": 2388, "voteand": 2389, "carried": 2390, "redistricting": 2391, "couple": 2392, "991": 2393, "dissenter": 2394, "inflationary": 2395, "delivered": 2396, "relief": 2397, "lamar": 2398, "smith": 2399, "700": 2400, "bailout": 2401, "standing": 2402, "assure": 2403, "bailouts": 2404, "happen": 2405, "gradinsurance": 2406, "debacle": 2407, "direct": 2408, "mizzou": 2409, "25year": 2410, "array": 2411, "baltimore": 2412, "rival": 2413, "palestine": 2414, "distressed": 2415, "nigeria": 2416, "india": 2417, "africa": 2418, "payasyougo": 2419, "entitlement": 2420, "etc": 2421, "increasingly": 2422, "opportunity": 2423, "ocean": 2424, "spray": 2425, "bordentown": 2426, "processing": 2427, "facility": 2428, "regional": 2429, "greenhouse": 2430, "initiative": 2431, "dead": 2432, "northeastern": 2433, "length": 2434, "firstdegree": 2435, "murderer": 2436, "must": 2437, "eligible": 2438, "really": 2439, "realized": 2440, "diane": 2441, "debate": 2442, "commanderinchiefs": 2443, "commanderinchief": 2444, "equal": 2445, "pat": 2446, "toomey": 2447, "privatizing": 2448, "opened": 2449, "199": 2450, "walmart": 2451, "compact": 2452, "fluorescent": 2453, "lamp": 2454, "cfl": 2455, "pop": 2456, "tell": 2457, "lag": 2458, "9000": 2459, "moderate": 2460, "lever": 2461, "transpacific": 2462, "partnership": 2463, "tiny": 2464, "doesnt": 2465, "pose": 2466, "overwhelmingly": 2467, "caught": 2468, "approval": 2469, "964": 2470, "letting": 2471, "restrictive": 2472, "fatality": 2473, "nondefense": 2474, "jfk": 2475, "threatened": 2476, "bomb": 2477, "consult": 2478, "released": 2479, "except": 2480, "12000": 2481, "jerry": 2482, "gavin": 2483, "newsom": 2484, "kamala": 2485, "harris": 2486, "blake": 2487, "rocap": 2488, "stopped": 2489, "refuse": 2490, "jerusalem": 2491, "israel": 2492, "draft": 2493, "homeownership": 2494, "q2": 2495, "629": 2496, "51yrs": 2497, "staffing": 2498, "ratio": 2499, "seattle": 2500, "career": 2501, "politician": 2502, "32000": 2503, "spiral": 2504, "staircase": 2505, "turnout": 2506, "experience": 2507, "guarantee": 2508, "pretrial": 2509, "visited": 2510, "nashville": 2511, "initial": 2512, "carved": 2513, "redistribution": 2514, "characteristic": 2515, "tampa": 2516, "strip": 2517, "club": 2518, "bicycle": 2519, "parked": 2520, "space": 2521, "unsealed": 2522, "marquette": 2523, "constituent": 2524, "mine": 2525, "cuba": 2526, "venezuela": 2527, "enemy": 2528, "wildfire": 2529, "linked": 2530, "effect": 2531, "become": 2532, "far": 2533, "protection": 2534, "278": 2535, "cantor": 2536, "defeat": 2537, "christian": 2538, "white": 2539, "appointed": 2540, "stamp": 2541, "farm": 2542, "turbine": 2543, "risk": 2544, "flicker": 2545, "shadow": 2546, "blade": 2547, "significant": 2548, "particularly": 2549, "seizure": 2550, "crists": 2551, "veto": 2552, "graduation": 2553, "1979": 2554, "hijacked": 2555, "broadbased": 2556, "revolution": 2557, "shah": 2558, "brutal": 2559, "theocracy": 2560, "demcontrolled": 2561, "process": 2562, "objective": 2563, "criterion": 2564, "modify": 2565, "constitution": 2566, "draw": 2567, "boundary": 2568, "sherrod": 2569, "responsible": 2570, "barretts": 2571, "uninterrupted": 2572, "alltime": 2573, "compared": 2574, "manufacturer": 2575, "avg": 2576, "franchised": 2577, "dealer": 2578, "campaigning": 2579, "rifle": 2580, "omar": 2581, "mateen": 2582, "round": 2583, "1399": 2584, "bluest": 2585, "residential": 2586, "27": 2587, "drastically": 2588, "alcohol": 2589, "underage": 2590, "keystone": 2591, "xl": 2592, "pipeline": 2593, "speech": 2594, "explicitly": 2595, "advocated": 2596, "guest": 2597, "age": 2598, "participate": 2599, "takeover": 2600, "percentof": 2601, "parent": 2602, "spanker": 2603, "taxed": 2604, "flores": 2605, "laid": 2606, "3000": 2607, "owns": 2608, "govt": 2609, "permission": 2610, "13th": 2611, "exceeded": 2612, "constitutional": 2613, "shortfall": 2614, "201517": 2615, "assumption": 2616, "continue": 2617, "siphon": 2618, "certain": 2619, "apart": 2620, "seam": 2621, "unnecessarily": 2622, "flight": 2623, "faa": 2624, "cornyn": 2625, "bail": 2626, "sixth": 2627, "fine": 2628, "asthma": 2629, "loaning": 2630, "38": 2631, "studio": 2632, "ordinary": 2633, "soccer": 2634, "team": 2635, "legalized": 2636, "pending": 2637, "nunn": 2638, "handpicked": 2639, "29": 2640, "sununu": 2641, "agenda": 2642, "gon": 2643, "na": 2644, "stimulus": 2645, "specifically": 2646, "write": 2647, "lack": 2648, "defer": 2649, "deportation": 2650, "complying": 2651, "163": 2652, "shuttle": 2653, "museum": 2654, "air": 2655, "isnt": 2656, "congressdecision": 2657, "sequestration": 2658, "45th": 2659, "alcoholrelated": 2660, "secondlowest": 2661, "hezbollah": 2662, "latin": 2663, "imminent": 2664, "millionaire": 2665, "food": 2666, "magazine": 2667, "pas": 2668, "experienced": 2669, "deer": 2670, "bidder": 2671, "ally": 2672, "lined": 2673, "engage": 2674, "historic": 2675, "pledge": 2676, "pride": 2677, "turn": 2678, "key": 2679, "leonard": 2680, "lance": 2681, "smart": 2682, "website": 2683, "launch": 2684, "curbside": 2685, "recycling": 2686, "16000": 2687, "secondgeorge": 2688, "served": 2689, "theus": 2690, "fewer": 2691, "caseload": 2692, "guantanamo": 2693, "detainee": 2694, "h1n1": 2695, "vaccine": 2696, "77": 2697, "startedthe": 2698, "birther": 2699, "controversy": 2700, "equivalent": 2701, "low": 2702, "nelson": 2703, "antibusiness": 2704, "litigation": 2705, "important": 2706, "affecting": 2707, "expansion": 2708, "assistance": 2709, "nutrition": 2710, "outcome": 2711, "enacted": 2712, "drastic": 2713, "misconduct": 2714, "disgrace": 2715, "embarrassment": 2716, "rejecting": 2717, "insure": 2718, "big": 2719, "filling": 2720, "2million": 2721, "catastrophic": 2722, "finding": 2723, "fidel": 2724, "castro": 2725, "preference": 2726, "unkind": 2727, "ninetyfour": 2728, "reading": 2729, "disclosure": 2730, "proposes": 2731, "rolling": 2732, "clock": 2733, "womens": 2734, "sayspresident": 2735, "unelected": 2736, "bureaucrat": 2737, "sending": 2738, "thankyous": 2739, "similar": 2740, "indiana": 2741, "religious": 2742, "freedom": 2743, "restoration": 2744, "affords": 2745, "illegally": 2746, "186740": 2747, "61050": 2748, "imprisoning": 2749, "sentence": 2750, "marijuana": 2751, "500000": 2752, "crossed": 2753, "exceeds": 2754, "nose": 2755, "dive": 2756, "bin": 2757, "laden": 2758, "declared": 2759, "earns": 2760, "qualify": 2761, "healthy": 2762, "curry": 2763, "911": 2764, "wait": 2765, "solution": 2766, "jeff": 2767, "weems": 2768, "defending": 2769, "bp": 2770, "enron": 2771, "plummet": 2772, "prior": 2773, "1962": 2774, "prayed": 2775, "bible": 2776, "principal": 2777, "aspirin": 2778, "medication": 2779, "secretly": 2780, "trying": 2781, "impose": 2782, "23": 2783, "prescription": 2784, "beneficiary": 2785, "danny": 2786, "tarkanian": 2787, "frated": 2788, "missile": 2789, "shield": 2790, "russia": 2791, "voucher": 2792, "rail": 2793, "newest": 2794, "unconstitutionally": 2795, "professional": 2796, "violate": 2797, "hipaa": 2798, "submit": 2799, "justification": 2800, "jeb": 2801, "happens": 2802, "areon": 2803, "status": 2804, "thirdgrade": 2805, "earlier": 2806, "caucus": 2807, "esd": 2808, "superintendent": 2809, "pathologist": 2810, "instructor": 2811, "classroom": 2812, "traffic": 2813, "tower": 2814, "closing": 2815, "located": 2816, "fiduciary": 2817, "responsibility": 2818, "circulating": 2819, "coin": 2820, "restricts": 2821, "salt": 2822, "leadup": 2823, "revolutionary": 2824, "guy": 2825, "boston": 2826, "head": 2827, "blown": 2828, "bobby": 2829, "assassinated": 2830, "42inch": 2831, "redfish": 2832, "fishing": 2833, "kathie": 2834, "tovo": 2835, "belief": 2836, "invests": 2837, "cop": 2838, "paramedic": 2839, "neighborhood": 2840, "fined": 2841, "violation": 2842, "entirety": 2843, "canada": 2844, "arabia": 2845, "accuracy": 2846, "insured": 2847, "1100": 2848, "pick": 2849, "uncompensated": 2850, "emergency": 2851, "males1534": 2852, "track": 2853, "47th": 2854, "named": 2855, "toraise": 2856, "carlos": 2857, "curbelo": 2858, "chapter": 2859, "body": 2860, "aborted": 2861, "fetus": 2862, "baucus": 2863, "deducted": 2864, "max": 2865, "21st": 2866, "secret": 2867, "van": 2868, "wanggaard": 2869, "drawn": 2870, "block": 2871, "identification": 2872, "pushed": 2873, "alison": 2874, "lundergan": 2875, "grime": 2876, "wendy": 2877, "davis": 2878, "shedding": 2879, "fighter": 2880, "coming": 2881, "dozen": 2882, "staying": 2883, "fiftyone": 2884, "zip": 2885, "nada": 2886, "subject": 2887, "offensive": 2888, "side": 2889, "football": 2890, "meaning": 2891, "mate": 2892, "patriotic": 2893, "sitting": 2894, "cecile": 2895, "richards": 2896, "concede": 2897, "86": 2898, "tourism": 2899, "advertising": 2900, "frank": 2901, "popularity": 2902, "debut": 2903, "cardson": 2904, "netflix": 2905, "slavery": 2906, "allowable": 2907, "punishment": 2908, "significantly": 2909, "unionization": 2910, "overall": 2911, "105": 2912, "redirect": 2913, "mode": 2914, "twitter": 2915, "follower": 2916, "830000": 2917, "allows": 2918, "sculpture": 2919, "garden": 2920, "miami": 2921, "expressed": 2922, "strong": 2923, "balanced": 2924, "1798": 2925, "univision": 2926, "spanish": 2927, "rescind": 2928, "onetenth": 2929, "frankly": 2930, "sue": 2931, "implied": 2932, "portion": 2933, "compensation": 2934, "rebate": 2935, "directed": 2936, "fortyfive": 2937, "nascar": 2938, "endorsed": 2939, "abraham": 2940, "danced": 2941, "stood": 2942, "pointed": 2943, "ebay": 2944, "whitman": 2945, "separate": 2946, "porn": 2947, "phillys": 2948, "schoolchildren": 2949, "handling": 2950, "looming": 2951, "slashing": 2952, "predecessor": 2953, "costly": 2954, "110th": 2955, "wealthy": 2956, "barrier": 2957, "innovation": 2958, "development": 2959, "innercity": 2960, "whatever": 2961, "evict": 2962, "tenant": 2963, "uber": 2964, "rideshare": 2965, "firm": 2966, "unborn": 2967, "emerged": 2968, "slashed": 2969, "invest": 2970, "eye": 2971, "perfect": 2972, "conversation": 2973, "protester": 2974, "substance": 2975, "jerseycomeback": 2976, "thanks": 2977, "govchristie": 2978, "nj": 2979, "corruption": 2980, "attempt": 2981, "try": 2982, "compare": 2983, "intellectually": 2984, "dishonest": 2985, "jolly": 2986, "30000": 2987, "44th": 2988, "pupil": 2989, "expensive": 2990, "everything": 2991, "trail": 2992, "factually": 2993, "accurate": 2994, "honduran": 2995, "husband": 2996, "68": 2997, "thedollar": 2998, "charitable": 2999, "skip": 3000, "la": 3001, "vega": 3002, "boehner": 3003, "admits": 3004, "returning": 3005, "wrecked": 3006, "onethird": 3007, "commercial": 3008, "multifamily": 3009, "rightwing": 3010, "push": 3011, "antichoice": 3012, "antiequality": 3013, "lobby": 3014, "deadly": 3015, "sin": 3016, "trimets": 3017, "analysis": 3018, "youthpass": 3019, "transit": 3020, "40th": 3021, "anniversary": 3022, "electing": 3023, "1972": 3024, "holder": 3025, "involved": 3026, "dismissal": 3027, "panther": 3028, "intimidation": 3029, "reaching": 3030, "richmond": 3031, "glad": 3032, "wording": 3033, "corporatesponsored": 3034, "clearly": 3035, "exonerates": 3036, "future": 3037, "retiree": 3038, "inversion": 3039, "journalsurprisingly": 3040, "field": 3041, "text": 3042, "wouldve": 3043, "multimilliondollar": 3044, "bonus": 3045, "grab": 3046, "unaccounted": 3047, "accommodation": 3048, "fort": 3049, "hood": 3050, "shooter": 3051, "grow": 3052, "beard": 3053, "reason": 3054, "enrollee": 3055, "matching": 3056, "simply": 3057, "onto": 3058, "roll": 3059, "watered": 3060, "putting": 3061, "currently": 3062, 